[
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Analyzing the quality factor for Brazil",
    "resumo": "O artigo investiga o fator de qualidade no mercado de ações brasileiro, utilizando métricas como o fator quality-minus-junk (QMJ). A pesquisa revela que empresas de alta qualidade são mais valorizadas pelos investidores, apresentando um maior índice preço-valor contábil. A análise de portfólios de ações de alta qualidade demonstra um retorno positivo significativo, ajustado para diversos fatores de risco. A consistência na classificação das empresas como de qualidade ao longo do tempo é destacada. A pesquisa contribui para a compreensão de como a qualidade dos ativos pode influenciar decisões de investimento e o equilíbrio risco-retorno. No entanto, o estudo poderia se beneficiar de uma análise mais aprofundada sobre os impactos macroeconômicos e sociais dessas práticas de investimento.",
    "url": "https://periodicos.fgv.br/rbfin/article/view/83068"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Parcerias e meios de implementação",
    "etapa": "Aprimoramento",
    "titulo": "Paths for improving non-profit impact on society: lessons from government–non-profit relationships in Brazil",
    "resumo": "O artigo analisa como organizações sem fins lucrativos podem alcançar seu impacto pretendido na sociedade, focando em suas interações com o governo no Brasil. A pesquisa qualitativa baseia-se em entrevistas com líderes de ONGs, identificando fatores organizacionais, relacionais e contextuais que influenciam o sucesso ou fracasso dessas entidades. Evidências mostram que a autonomia das ONGs pode ser comprometida quando dependem de contratos governamentais, o que pode limitar sua capacidade de ação e pressão social. O estudo destaca a importância de parcerias estratégicas e a necessidade de adaptação em contextos de instabilidade política e econômica. As lições aprendidas são relevantes para ONGs em países em desenvolvimento, oferecendo insights sobre como melhorar a eficácia e a sustentabilidade de suas ações.",
    "url": "https://www.tandfonline.com/doi/abs/10.1080/09614524.2018.1546826"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Do changes in terms of trade impact election outcomes?",
    "resumo": "O estudo investiga a influência das mudanças nos termos de troca sobre os resultados eleitorais, focando na probabilidade de reeleição do partido incumbente. Utilizando dados econômicos e políticos de diversos países, os autores identificam que alterações nos termos de troca um ano antes das eleições afetam significativamente essa probabilidade. Os preços de importação são apontados como os principais fatores determinantes, com um impacto mais acentuado em países não pertencentes à OCDE. A pesquisa destaca a importância de fatores econômicos externos na política eleitoral, sugerindo que a sorte pode desempenhar um papel relevante nos resultados eleitorais. A análise quantitativa fornece evidências robustas, mas a pesquisa poderia ser ampliada para explorar mais profundamente as dinâmicas em diferentes contextos regionais e econômicos.",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0165176520301932"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Justificativa",
    "titulo": "Dialogue as Renounced Aggression: JMI and the Case of AOM’s President’s Response to EO13769",
    "resumo": "O artigo examina a resposta da presidente da Academy of Management (AOM) ao decreto executivo EO13769, que restringia a entrada de cidadãos de países de maioria muçulmana nos EUA. A pesquisa destaca a importância do diálogo e da troca acadêmica, especialmente em contextos de liderança organizacional e responsabilidade moral. A resposta de McGahan ao decreto foi criticada por não contatar diretamente os envolvidos, levantando questões sobre os padrões metodológicos na pesquisa qualitativa. O estudo enfatiza a necessidade de padrões mais claros e rigorosos para a divulgação de dados qualitativos, comparáveis aos de pesquisas quantitativas. A análise também aborda a complexidade da liderança inclusiva e a importância de equilibrar perspectivas pessoais com a identidade organizacional. A pesquisa é relevante para entender como as organizações podem responder a desafios éticos e políticos, promovendo um ambiente de diálogo e troca construtiva.",
    "url": "https://journals.sagepub.com/doi/full/10.1177/1056492619852166"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Consumo e produção sustentáveis",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Doing Well by Doing Good, Uniquely: Materiality and the Market Value of Unique CSR Strategies",
    "resumo": "O estudo investiga a relação entre a singularidade das estratégias de responsabilidade social corporativa (CSR) e o valor de mercado das empresas, considerando a materialidade das categorias de CSR. Utilizando um banco de dados de 2.093 empresas entre 2002 e 2017, os autores encontram que estratégias únicas de CSR estão positivamente associadas ao valor de mercado, mas essa associação é enfraquecida quando há um maior número de categorias de CSR consideradas materiais para a indústria. A pesquisa destaca a importância de estratégias de CSR diferenciadas para o engajamento de stakeholders e a criação de valor, mas também aponta que a materialidade pode limitar a capacidade das empresas de se diferenciarem. O estudo utiliza o desastre ambiental da BP Deepwater Horizon como um caso para ilustrar como eventos exógenos podem alterar a materialidade percebida de categorias de CSR, influenciando as estratégias das empresas. As evidências sugerem que a singularidade em CSR pode ser uma vantagem competitiva, mas é condicionada por fatores de materialidade industrial.",
    "url": "https://pubsonline.informs.org/doi/10.1287/stsc.2021.0145"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Parcerias e meios de implementação",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Public Capacity, Plural Forms of Collaboration, and the Performance of Public Initiatives: A Configurational Approach",
    "resumo": "O estudo investiga as condições que explicam formas plurais de ação pública e privada, utilizando uma análise comparativa de 24 iniciativas públicas no Brasil, Índia e África do Sul. A pesquisa mede o desempenho como evidência de resultados positivos para as populações-alvo, comparando casos de alto e baixo desempenho. A abordagem configuracional examina combinações de condições que levam a resultados positivos, como capacidade operacional pública, colaborações diversas e orientação para stakeholders. A análise revela dois caminhos distintos para alto desempenho: um com maior engajamento privado e outro com maior engajamento interno público. A pesquisa destaca que uma forte capacidade pública é necessária em todas as configurações de alto desempenho, sugerindo que a externalização e múltiplas formas de colaboração não substituem governos fracos. A perspectiva configuracional contribui para a literatura ao operacionalizar uma perspectiva de múltiplos atores e lógicas, descrevendo caminhos alternativos para alto desempenho.",
    "url": "https://academic.oup.com/jpart/article-abstract/30/4/579/5777709?redirectedFrom=fulltext&login=false"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Outsourcing Failure and Reintegration: The Influence of Contractual and External Factors",
    "resumo": "O estudo analisa as razões pelas quais organizações interrompem o outsourcing e reintegram atividades anteriormente delegadas a fornecedores. Utilizando a Economia dos Custos de Transação, o trabalho identifica fatores como especificidade de ativos, falhas contratuais e monitoramento deficiente como explicações para a reintegração. Um estudo de caso no setor de manutenção industrial ilustra esses fatores, complementados por comportamentos de manada e pressões institucionais. A pesquisa propõe um modelo integrativo que combina análises micro e macro organizacionais, destacando a influência de atores externos e a institucionalização de práticas gerenciais. As evidências empíricas, baseadas em entrevistas e análise documental, sugerem que a reintegração pode ser uma resposta a falhas no outsourcing, oferecendo insights para gestores sobre a dinâmica das fronteiras organizacionais.",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0024630113000514?via%3Dihub"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Aprimoramento",
    "titulo": "Brazil's unified health system: the first 30 years and prospects for the future",
    "resumo": "O artigo analisa os 30 anos do Sistema Único de Saúde (SUS) do Brasil, destacando seus avanços e desafios. Desde sua criação em 1990, o SUS tem sido fundamental para a cobertura universal de saúde, apesar de enfrentar desigualdades geográficas e limitações de financiamento. A pesquisa utiliza uma abordagem mista para avaliar o impacto do SUS na saúde pública, mostrando melhorias significativas em indicadores de saúde, como mortalidade infantil e acesso a cuidados primários. No entanto, políticas de austeridade e mudanças políticas recentes ameaçam reverter esses ganhos. O estudo sugere que o fortalecimento do financiamento público e a integração de redes de saúde são cruciais para a sustentabilidade do SUS. A pesquisa é relevante socialmente, pois aborda a equidade no acesso à saúde em um país com grandes desigualdades socioeconômicas.",
    "url": "https://www.thelancet.com/journals/laneur/article/PIIS0140-6736(19)31243-7/abstract"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Currency Impact in Brazilian PE/VC Deals’ Performance",
    "resumo": "O artigo investiga o impacto das flutuações cambiais no desempenho de negócios de private equity (PE) e venture capital (VC) no Brasil ao longo de 20 anos. A pesquisa revela que, a longo prazo, o risco cambial é irrelevante, mas é significativo no nível de negócios individuais e, dependendo do período, também no nível de fundos. Fundos levantados no início de um ciclo de desvalorização têm seu desempenho deteriorado por movimentos cambiais, enquanto o oposto ocorre em ciclos de apreciação. A diversificação entre negócios pode não ser suficiente para mitigar o risco cambial em alguns casos, afetando o desempenho dos fundos e as taxas, além de distorcer o histórico dos gestores. O estudo utiliza métodos estatísticos para analisar a construção de portfólios em mercados emergentes, destacando a importância de considerar o risco cambial na avaliação de investimentos em PE/VC.",
    "url": "https://repositorio.insper.edu.br/entities/publication/09c6d9cd-5389-4bb7-aeb6-2a4036772d3e"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "New Varieties of State Capitalism: Strategic and Governance Implications",
    "resumo": "O artigo analisa as novas variedades de capitalismo de estado no século XXI e suas implicações estratégicas e de governança. Os autores introduzem uma distinção estilizada entre quatro tipos de capitalismo de estado: empresas estatais de propriedade total, o estado como investidor majoritário, o estado como investidor minoritário e o estado como apoiador estratégico de setores específicos. A pesquisa examina o desempenho das empresas para cada tipo de capitalismo de estado em comparação com empresas privadas, considerando contingências institucionais a nível de país. O estudo contribui para os debates sobre capitalismos comparativos e o papel atual do estado, destacando a importância das condições institucionais na determinação do sucesso das empresas estatais. Evidências sugerem que o desempenho das empresas estatais é altamente dependente do contexto institucional, o que pode influenciar suas estratégias e resultados de governança. A pesquisa é relevante para entender como diferentes formas de intervenção estatal podem impactar o desenvolvimento econômico e social.",
    "url": "https://journals.aom.org/doi/abs/10.5465/amp.2013.0094?journalCode=amp"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "The influence of customer value on word of mouth: a study of a financial services company in Brazil",
    "resumo": "Este estudo investiga o efeito não-linear do valor vitalício do cliente (CLV) sobre o valor de referência do cliente (CRV) em uma empresa de serviços financeiros no Brasil. Utilizando uma amostra aleatória de 768 clientes, os pesquisadores calcularam os valores de CLV e CRV a partir de dados de recomendações feitas por clientes. Os resultados indicam um efeito em forma de U do CLV sobre o CRV e um efeito linear negativo do CLV sobre a intenção de recomendação. A pesquisa contribui para a literatura de marketing ao explorar a relação entre CLV e atividades de boca a boca em um segmento de negócios com baixa diferenciação de marca e envolvimento do cliente. As evidências destacam a complexidade das dinâmicas de valor do cliente e suas implicações para estratégias de marketing em serviços financeiros.",
    "url": "https://rbgn.fecap.br/RBGN/article/view/3798"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Aprimoramento",
    "titulo": "The Illusion of the Illusion of Sparsity: An exercise in prior sensitivity",
    "resumo": "O artigo aborda a modelagem de relações econômicas no contexto de Big Data, onde há um grande número de variáveis explicativas possíveis. Os autores revisitam a questão da escolha entre modelos densos ou esparsos em uma abordagem Bayesiana, com foco na seleção de variáveis e redução. Eles discutem os resultados de Giannone, Lenza e Primiceri (2020), que sugerem uma 'ilusão de esparsidade' nos dados econômicos. A pesquisa propõe três experimentos para avaliar a robustez da distribuição a priori adotada, encontrando que o padrão de esparsidade é sensível à distribuição a priori dos coeficientes de regressão. Evidências são apresentadas de que o modelo indiretamente induz seleção de variáveis e redução, sugerindo que a 'ilusão de esparsidade' pode ser, ela mesma, uma ilusão. O estudo é relevante para a compreensão de como modelos estatísticos podem ser influenciados por escolhas de distribuição a priori, impactando a análise de dados econômicos.",
    "url": "https://arxiv.org/abs/2009.14296"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Justificativa",
    "titulo": "How many hospitalizations has the COVID-19 vaccination already prevented in São Paulo?",
    "resumo": "Este estudo acadêmico quantifica o impacto da vacinação contra a COVID-19 na redução de hospitalizações no estado de São Paulo até 28 de maio de 2021. Utilizando dados do SIVEP-Gripe, um banco de dados aberto do Ministério da Saúde do Brasil, os autores aplicaram um modelo contrafactual baseado em regressão linear para estimar hospitalizações evitadas em indivíduos com mais de 65 anos. A análise revelou que aproximadamente 24.364 hospitalizações foram evitadas, resultando em uma redução máxima de 66,1% nas hospitalizações. Além disso, estima-se que cerca de 10.964 mortes foram prevenidas e US$ 297 milhões foram economizados, o que poderia financiar a compra de 30 milhões de doses adicionais de vacina. O estudo destaca a eficácia das vacinas na redução da mortalidade e na economia de recursos financeiros durante a pandemia, embora dependa de suposições que não podem ser completamente verificadas.",
    "url": "https://www.scielo.br/j/clin/a/gcMcJjS9qXZGJWRL8xQqBfJ/?lang=en"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Solução",
    "titulo": "Leviathan as a partial cure? Opportunities and pitfalls of using the state-owned apparatus to respond to the COVID-19 crisis",
    "resumo": "O artigo discute o papel do aparato estatal na resposta à crise da COVID-19, destacando as oportunidades e riscos associados ao uso de empresas estatais, bancos de desenvolvimento e fundos públicos. Argumenta-se que, embora o envolvimento estatal possa ajudar a superar falhas de mercado e promover a coordenação necessária para enfrentar a pandemia, há riscos de perpetuar apoios estatais injustificados e ineficazes. O estudo sugere que a colaboração público-privada pode ser eficaz na inovação e ajuste de processos produtivos, especialmente em áreas de prevenção e tratamento. No entanto, o apoio seletivo a indústrias deve ser cauteloso, considerando mudanças permanentes na demanda. Estratégias de saída bem definidas são essenciais para evitar a expansão desnecessária do setor estatal. A pesquisa destaca a importância de respostas rápidas e coordenadas para mitigar os efeitos da crise e facilitar ajustes subsequentes.",
    "url": "https://www.scielo.br/j/rap/a/qSFH9MKCRWHvyVGbxMrzQCz/?lang=en"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Solução",
    "titulo": "Sequential parameter learning and filtering in structured autoregressive state-space models",
    "resumo": "O artigo apresenta algoritmos baseados em partículas para filtragem sequencial e aprendizado de parâmetros em modelos autoregressivos de espaço de estados com priors estruturados. Priors não conjugados são especificados nos coeficientes AR no nível do sistema, impondo priors uniformes ou normais truncados nos módulos e comprimentos de onda das raízes recíprocas do polinômio característico AR. Três abordagens de Monte Carlo sequencial são consideradas e comparadas, aplicando-as a dados simulados de diferentes modelos AR de espaço de estados. A pesquisa também inclui uma análise de um sinal de eletroencefalograma humano para ilustrar o uso dos modelos AR de espaço de estados estruturados na descrição de sinais biomédicos. As evidências sugerem que os algoritmos propostos são eficazes para a modelagem de sinais biomédicos, mas há lacunas na aplicação prática em contextos clínicos. A relevância social reside na potencial melhoria da análise de sinais biomédicos, impactando diagnósticos e tratamentos na área da saúde.",
    "url": "https://link.springer.com/article/10.1007/s11222-011-9289-1"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "The Determinants of Ownership Structure: Evidence from Brazilian Agricultural Cooperatives",
    "resumo": "O estudo investiga a estrutura de propriedade e a separação entre propriedade e gestão em cooperativas agrícolas brasileiras, utilizando dados de pesquisa e técnicas de regressão multivariada. Os resultados indicam que a separação de propriedade e controle não é comum em todas as cooperativas, desafiando a teoria da agência. A pesquisa destaca que a distribuição de dividendos de patronagem e a eficácia da supervisão pelo conselho são determinantes significativos para a delegação de direitos de controle formal. A complexidade organizacional, embora esperada para influenciar a separação de funções de decisão, não mostrou correlação significativa, sugerindo a necessidade de medidas alternativas para avaliar essa relação. O estudo contribui para a compreensão dos modelos de governança em cooperativas, com implicações para a eficiência organizacional e a redução de custos de agência.",
    "url": "https://onlinelibrary.wiley.com/doi/abs/10.1002/agr.21325"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Influence of age, gender, and serum triglycerides on heart rate in a cohort of asymptomatic individuals without heart disease",
    "resumo": "Este estudo investiga a influência da idade, gênero e triglicerídeos séricos na frequência cardíaca de indivíduos assintomáticos sem doença cardíaca, utilizando monitoramento eletrocardiográfico ambulatorial de 24 horas. A pesquisa envolveu 625 participantes, com idades entre 15 e 83 anos, e utilizou análises univariadas e multivariadas para avaliar as associações entre variáveis clínicas e laboratoriais com a frequência cardíaca. Os resultados indicaram que a idade é a variável mais significativa, com a frequência cardíaca mínima aumentando e a máxima diminuindo com a idade, sendo essas mudanças mais acentuadas em homens e mulheres, respectivamente. Além disso, níveis de triglicerídeos séricos foram associados a aumentos na frequência cardíaca mínima. A pesquisa destaca a importância de considerar variáveis metabólicas e demográficas na avaliação da saúde cardiovascular, mas também aponta limitações, como a sub-representação de faixas etárias extremas e a falta de medição direta do consumo máximo de oxigênio.",
    "url": "https://www.internationaljournalofcardiology.com/article/S0167-5273(05)00262-7/abstract"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/10967494.2016.1141815"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Solução",
    "titulo": "Spatial dependence in credit risk and its improvement in credit scoring",
    "resumo": "O estudo investiga a dependência espacial no risco de crédito e sua aplicação em modelos de credit scoring para pequenas e médias empresas (PMEs) no Brasil. Utilizando dados de localização e inadimplência de 9 milhões de PMEs fornecidos pela Serasa Experian, a pesquisa propõe a inclusão de um fator de risco espacial, calculado por kriging ordinário, em modelos logísticos de credit scoring. Os resultados mostram que a inclusão deste fator melhora significativamente o desempenho dos modelos, com um ganho de cerca de 7 pontos percentuais nos índices KS e Gini. A pesquisa destaca a importância de considerar a economia local na avaliação de risco de crédito, especialmente em regiões com economias locais distintas. A metodologia proposta oferece uma alternativa robusta às técnicas tradicionais baseadas em agrupamento por código postal, evitando problemas de multicolinearidade e sobreajuste. A pesquisa tem implicações significativas para a melhoria da precisão dos modelos de risco de crédito, contribuindo para decisões de crédito mais informadas e potencialmente reduzindo o risco de inadimplência.",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0377221715006463"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.researchgate.net/publication/40121935_How_to_manage_long-term_buyer-supplier_relationship_successfully_The_impact_of_network_information_on_long-term_buyer-supplier_relationships_in_the_Dutch_flower_industry"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "On the survival of contracts: assessing the stability of technology licensing agreements in the Brazilian seed industry",
    "resumo": "O estudo analisa a estabilidade dos contratos de licenciamento de tecnologia na indústria de sementes do Brasil, utilizando modelos de taxa de risco com covariáveis variáveis no tempo. A pesquisa revela que a taxa de término dos contratos diminui com o aumento dos quase-rendimentos e com resultados passados satisfatórios, mas aumenta com distúrbios que afetam a demanda por tecnologia e com o tempo. A análise destaca a importância dos quase-rendimentos e da competição regional na determinação da duração dos contratos. A pesquisa também sugere que a obsolescência tecnológica e a capacidade dos licenciados de expropriar tecnologia contribuem para o aumento das taxas de término ao longo do tempo. As limitações incluem a falta de heterogeneidade nos dados e a dificuldade em generalizar os achados para outros contextos. O estudo contribui para a literatura ao focar na duração ex post dos contratos, oferecendo insights sobre a continuidade das relações comerciais.",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0167268103001653"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://sms.onlinelibrary.wiley.com/doi/abs/10.1002/sej.1149"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://academic.oup.com/jpart/article-abstract/25/3/797/959027?redirectedFrom=fulltext&login=false"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Justificativa",
    "titulo": "Os desafios da produção de conhecimento em administração no Brasil",
    "resumo": "O artigo aborda os desafios enfrentados pela academia brasileira na produção de conhecimento em administração, destacando questões como produtivismo, paroquialismo e estrangeirismo. Os autores discutem como essas práticas impactam a qualidade e a originalidade das pesquisas, muitas vezes priorizando quantidade sobre qualidade. A crítica ao predomínio do mainstream anglo-saxão e a dificuldade de publicação internacional são evidenciadas, apontando para um cenário de colonialismo acadêmico. A pesquisa sugere que a academia deve ser vista como um empreendimento social, imerso em sistemas mais amplos, e propõe uma reflexão sobre os princípios que regem a atividade científica. A relevância social do estudo está em promover um debate sobre a necessidade de uma produção acadêmica mais crítica e contextualizada, que possa contribuir efetivamente para o avanço do conhecimento e para a formação de pesquisadores capazes de pensar de forma independente.",
    "url": "https://www.scielo.br/j/cebape/a/JBxGzkShF9PgHbXrbYxPdtM/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "An overview of cancer/testis antigens expression in classical Hodgkin's lymphoma (cHL) identifies MAGE-A family and MAGE-C1 as the most frequently expressed antigens in a set of Brazilian cHL patients",
    "resumo": "Este estudo investiga a expressão de antígenos cancer/testis (CTAs) em linfoma de Hodgkin clássico (cHL) em pacientes brasileiros, com foco nas famílias MAGE-A e MAGE-C1. Utilizando microarranjos de tecido e imunohistoquímica, a pesquisa encontrou expressão de CTAs em 21,1% dos casos de cHL, destacando MAGE-A e MAGE-C1/CT7 como os mais frequentemente expressos. A expressão de CTAs foi maior em estágios avançados da doença, embora sem significância estatística. A pesquisa não encontrou diferenças significativas na expressão de CTAs entre subgrupos clínico-patológicos, como subtipos histológicos e status de EBV. Os resultados sugerem que MAGE-A e MAGE-C1/CT7 são alvos promissores para estudos futuros, com potencial para influenciar abordagens de imunoterapia. A relevância social do estudo reside na identificação de novos alvos terapêuticos para cHL, contribuindo para o avanço no tratamento desta doença.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/21951388/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Justificativa",
    "titulo": "Confronting Prior Convictions: On Issues of Prior Sensitivity and Likelihood Robustness in Bayesian Analysis",
    "resumo": "O artigo revisa a sensibilidade das estimativas Bayesianas em relação ao uso de informações prévias e à forma da função de verossimilhança. Argumenta-se que tanto análises Bayesianas quanto não-Bayesianas incorporam informações prévias, e que as estimativas Bayesianas e frequentistas são frequentemente equivalentes assintoticamente. O estudo destaca a importância das informações prévias na comparação de modelos Bayesianos e discute estratégias computacionais para expandir modelos de amostragem, incluindo o uso de modelos de mistura Gaussiana e processos de Dirichlet. A pesquisa é relevante para a compreensão das implicações das escolhas de modelos e informações prévias em análises econômicas, com potencial impacto na forma como modelos Bayesianos são aplicados em políticas públicas e desenvolvimento social. No entanto, a pesquisa também aponta lacunas na compreensão da influência das informações prévias em amostras finitas e sugere métodos para avaliar essa sensibilidade sem a necessidade de refazer modelos.",
    "url": "https://www.annualreviews.org/content/journals/10.1146/annurev-economics-111809-125134"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/grow.12550"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://journals.sagepub.com/doi/abs/10.1177/2397198318769796"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://projecteuclid.org/journals/bayesian-analysis/volume-5/issue-4/Particle-learning-for-general-mixtures/10.1214/10-BA525.full"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Solução",
    "titulo": "Bayesian generalizations of the integer-valued autoregressive model",
    "resumo": "O artigo apresenta duas generalizações bayesianas do modelo autorregressivo de valores inteiros de Poisson, denominadas AdINAR(1) e DP-INAR(1). O modelo AdINAR(1) lida com dados superdispersos através de um processo de inovação com distribuições marginais que são misturas finitas. Já o modelo DP-INAR(1) é uma extensão hierárquica que utiliza um processo de Dirichlet para modelar padrões latentes de heterogeneidade na distribuição das taxas de inovação. Ambos os modelos foram testados na previsão probabilística de dados de criminalidade em Pittsburgh, apresentando resultados favoráveis. A pesquisa é relevante para o desenvolvimento de métodos estatísticos mais robustos na análise de dados complexos, com potencial impacto na formulação de políticas públicas de segurança. No entanto, o estudo poderia ser aprimorado com a aplicação em outros contextos e a análise de possíveis limitações dos modelos propostos.",
    "url": "https://www.tandfonline.com/doi/full/10.1080/02664763.2020.1812544"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://sms.onlinelibrary.wiley.com/doi/abs/10.1002/smj.2204"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Vertical and Horizontal Relationships in an Industrial Cluster: Implications for Firms' Access to Global Markets",
    "resumo": "O estudo examina a relação entre pequenas e médias empresas em países em desenvolvimento e seu impacto no acesso a mercados globais, com foco em fabricantes de móveis em Buenos Aires, Argentina. A pesquisa testa duas hipóteses principais: a coordenação de empresas interdependentes e as interdependências sequenciais, ambas consideradas cruciais para o acesso ao mercado. Os resultados indicam que a eficiência produtiva, a inovação e a cadeia de suprimentos são fatores determinantes para o sucesso no mercado internacional. A pesquisa destaca a importância das relações verticais e horizontais em clusters industriais para a inserção global. No entanto, o estudo é limitado a um contexto específico, sugerindo a necessidade de mais pesquisas em diferentes setores e regiões. A relevância social do estudo reside na potencial melhoria das estratégias de internacionalização para empresas de países emergentes.",
    "url": "https://journals.aom.org/doi/10.5465/ambpp.2006.22896792"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://sidalc.net/search/Record/dig-insper-br-11224-5103"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "The impact of M&A experience on performance: An empirical analysis of the Brazilian case",
    "resumo": "Este estudo avalia se empresas que passaram por fusões e aquisições (M&A) tiveram desempenho superior em comparação com aquelas que não o fizeram, em um mercado emergente como o Brasil. Utilizando o método de propensity score matching para evitar viés de seleção, a pesquisa compara o desempenho financeiro de empresas que realizaram M&A com aquelas que não realizaram. A análise revela uma relação em forma de U invertido entre o desempenho e a experiência em M&A, sugerindo que, embora M&A possa inicialmente melhorar o desempenho financeiro, um uso excessivo pode prejudicar a capacidade de gestão dos resultados. Os resultados indicam que problemas de tomada de decisão estratégica ou conflitos de agência podem ser responsáveis por essa desvantagem. A pesquisa é relevante para entender os limites do uso de M&A como ferramenta de melhoria de desempenho e seus impactos no crescimento econômico sustentável.",
    "url": "https://ijbms.net/journal/62"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Redução das desigualdades",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Os determinantes empíricos da felicidade no Brasil",
    "resumo": "O estudo investiga os determinantes econômicos da felicidade no Brasil, utilizando dados do World Values Survey. A pesquisa revela uma correlação positiva entre felicidade e renda, enquanto o desemprego é uma fonte significativa de infelicidade. A felicidade também está associada ao estado civil, sendo maior entre os casados, e apresenta uma relação em forma de U com a idade, minimizando na faixa dos 50 anos. A metodologia quantitativa, através de modelos probit ordenados, permite uma análise detalhada dos fatores socioeconômicos que influenciam o bem-estar subjetivo. O estudo destaca a importância de políticas públicas que considerem a renda e o emprego como fatores cruciais para o aumento do bem-estar social. No entanto, a pesquisa enfrenta desafios metodológicos na mensuração da felicidade, uma vez que esta é uma variável subjetiva e de difícil quantificação. A relevância social do estudo reside na possibilidade de informar políticas que visem a melhoria do bem-estar através da redução das desigualdades econômicas.",
    "url": "https://www.scielo.br/j/rep/a/9QPFPCG8q5gJDW6rQW76yzD/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Parcerias e meios de implementação",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "From Alliance Networks to Multilateral Alliances: Understanding the Organization of Multiple-Firm Linkages",
    "resumo": "Este estudo investiga as condições sob as quais redes de alianças informais entre empresas podem evoluir para alianças multilaterais formais, com foco na indústria aérea global. Utilizando dados de 75 companhias aéreas, a pesquisa propõe uma metodologia para analisar como o perfil de recursos e a estrutura das redes influenciam sua formalização em alianças multilaterais. Os resultados indicam que tais alianças são mais prováveis em redes com alta diversidade de recursos e estrutura caracterizada por densidade moderada e alta centralização. Redes muito esparsas reduzem a percepção de colaboração conjunta, enquanto redes densas substituem a necessidade de controles formais. A centralização sugere que a formação de alianças multilaterais é frequentemente iniciada por atores líderes conectados a outros membros da rede. A pesquisa oferece insights valiosos sobre a dinâmica de formação de alianças, destacando a importância da estrutura de rede e diversidade de recursos para o desenvolvimento de parcerias eficazes.",
    "url": "https://core.ac.uk/outputs/108232470/"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0148296309003063?via%3Dihub"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0148619518300596"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Reconciling Conflicting Policy Objectives in Public Contracting: The Enabling Role of Capabilities",
    "resumo": "O estudo analisa como as capacidades podem reconciliar objetivos conflitantes em contratos públicos, focando em uma intervenção política no Brasil que favorece pequenas empresas. Utilizando um quase-experimento com dados de 1472 contratos de serviços em universidades públicas brasileiras, a pesquisa revela que as capacidades de gestão de contratos dos gestores públicos podem promover economias de custo e aumentar a responsividade, enquanto as capacidades de execução dos fornecedores privados influenciam positivamente os resultados ao nível da empresa. A pesquisa destaca a importância das capacidades para mitigar riscos contratuais e melhorar o desempenho em interações público-privadas, mesmo diante de contratos incompletos e rigidez burocrática. As descobertas contribuem para o debate sobre como as capacidades podem ser alavancadas para criar valor e atender expectativas de desempenho em relações público-privadas, informando gestores públicos e privados sobre as condições em que programas de preferência em contratos públicos podem ser eficazes.",
    "url": "https://onlinelibrary.wiley.com/doi/10.1111/joms.12269"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.jstor.org/stable/40270863"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Contacts with police officers and changes in police legitimacy perceptions among Brazilian adolescentes",
    "resumo": "O estudo investiga como contatos negativos, diretos ou indiretos, com policiais afetam a percepção de legitimidade da autoridade policial entre adolescentes brasileiros ao longo do tempo. Utilizando uma abordagem longitudinal, os adolescentes foram classificados em grupos com base em suas experiências com a polícia, permitindo a análise de mudanças na percepção de legitimidade. Os resultados indicam que contatos negativos, múltiplos ou recentes com a polícia diminuem significativamente a percepção de legitimidade policial. Essas descobertas têm implicações importantes para estratégias de patrulhamento e abordagem policial, destacando a necessidade de práticas que evitem experiências negativas para melhorar a confiança pública. A pesquisa contribui para o entendimento dos processos de socialização legal e suas influências no comportamento social.",
    "url": "https://repositorio.insper.edu.br/entities/publication/34e82d2a-8409-4ea4-8e60-c507aa4251dc"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://journals.aom.org/doi/10.5465/AMBPP.2022.288"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Cardiac arrhythmias and atrioventricular block in a cohort of asymptomatic individuals without heart disease",
    "resumo": "Este estudo avaliou arritmias cardíacas e distúrbios de ritmo em indivíduos assintomáticos saudáveis através de monitoramento eletrocardiográfico ambulatorial de 24 horas. A pesquisa incluiu 625 participantes, com idades entre 15 e 83 anos, e utilizou análise estatística com teste de razão de verossimilhança e regressão logística automática. Os resultados indicaram que a frequência de arritmias atriais e ventriculares aumentou com a idade, sem diferenças significativas entre os gêneros. Além disso, bloqueio atrioventricular de segundo grau transitório foi mais comum em indivíduos com frequência cardíaca de repouso inferior a 60 bpm. Este estudo fornece evidências importantes sobre a prevalência de arritmias em populações assintomáticas, destacando a influência da idade e da frequência cardíaca de repouso, mas não do gênero, na ocorrência dessas condições. As descobertas podem impactar a triagem e o monitoramento de arritmias em populações saudáveis, contribuindo para estratégias de prevenção e manejo.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/17008799/"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://projecteuclid.org/journals/statistical-science/volume-25/issue-1/Particle-Learning-and-Smoothing/10.1214/10-STS325.full"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/09645292.2020.1725959"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Estimando o retorno à educação do Brasil considerando a legislação educacional brasileira como um instrumento",
    "resumo": "O estudo investiga o impacto da educação sobre os salários no Brasil, utilizando a Lei 5692 de 1971 como um instrumento para lidar com a endogeneidade da variável educação. A pesquisa aplica o método de variáveis instrumentais, considerando o número de escolas, população e PIB estadual como instrumentos adicionais. Os resultados indicam que a Lei 5692 de 1971 e o número de escolas no ano de nascimento do indivíduo têm uma relação positiva com a escolarização, mas os retornos à educação são menores quando se utiliza o método de variáveis instrumentais. A pesquisa destaca a importância de variáveis como o PIB estadual e a legislação educacional na escolarização, mas também revela desigualdades de gênero e raça no mercado de trabalho. A análise sugere que, embora a educação tenha um impacto significativo nos salários, esse impacto é atenuado quando se considera a endogeneidade, destacando a complexidade das relações entre educação e mercado de trabalho.",
    "url": "https://www.scielo.br/j/rep/a/jD9Tpc6cWpGjzTB5mCY5CHH/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Comportamento do preço das ações em virtude da expiração do período de lock-up em IPOs e follow-ons",
    "resumo": "Este artigo investiga os efeitos da expiração do lock-up no comportamento dos preços e volumes em IPOs e follow-ons no mercado brasileiro, utilizando o método do estudo de eventos. A pesquisa abrange 313 ofertas na bolsa brasileira entre 2004 e 2019, destacando a importância de entender o impacto da expiração do lock-up para investidores. Evidências mostram aumento de volume ao redor da expiração de lock-up em IPOs, com queda de preço observada apenas em empresas com fundos de private equity como acionistas. Em follow-ons, a situação é inversa devido à menor assimetria de informações. O estudo contribui para a literatura ao analisar este fenômeno no Brasil e sugere que restrições ao short-selling podem influenciar os resultados. A pesquisa é relevante para investidores que buscam estimar variações de preço e entender fatores explicativos dos retornos anormais.",
    "url": "https://repositorio.insper.edu.br/entities/publication/37e1109b-0d61-4883-8f23-bba005d9f0ad"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Bad for practice? : Reconciling alternative views on managerial attitudes and their impact on organizational performance",
    "resumo": "O estudo investiga a relação entre atitudes gerenciais e desempenho organizacional, focando em teorias de agência e justiça interacional. Utilizando modelagem de equações estruturais com dados de 387 líderes de equipe do Brasil e dos EUA, os autores identificam que práticas de agência, como monitoramento, podem reduzir o desempenho, enquanto práticas de incentivo aumentam o desempenho. A pesquisa destaca que gerentes preocupados com justiça adotam práticas de incentivo, alinhando-se com a teoria da agência, mas evitam práticas de monitoramento. Os resultados sugerem que a integração de práticas de justiça e agência pode melhorar o desempenho organizacional, desafiando a visão de que teorias baseadas em interesse próprio são prejudiciais. A pesquisa contribui para o debate sobre a eficácia das teorias gerenciais e suas implicações práticas.",
    "url": "https://www.emerald.com/mrjiam/article-abstract/10/3/208/294425/Bad-for-practice-Reconciling-alternative-views-on?redirectedFrom=fulltext"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Redução das desigualdades",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Inter-regional Wage Differentials with Individual Heterogeneity: Evidence from Brazil",
    "resumo": "Este estudo utiliza dados administrativos para analisar as diferenças salariais inter-regionais no Brasil, considerando características individuais não mensuradas dos trabalhadores que permanecem constantes ao longo do tempo. A pesquisa se destaca por acompanhar os mesmos trabalhadores antes e depois do processo de migração, permitindo uma análise detalhada das variações salariais. Os resultados indicam que a variabilidade salarial entre os Estados reduz-se a quase um terço do valor original quando os efeitos fixos dos trabalhadores são considerados. Isso sugere que uma parte significativa das diferenças salariais inter-regionais reflete a concentração de indivíduos altamente qualificados em determinados Estados. A pesquisa contribui para a compreensão das desigualdades regionais no Brasil, destacando a importância de políticas que considerem a distribuição de habilidades entre os trabalhadores. As evidências fornecidas podem informar políticas públicas voltadas para a redução das desigualdades salariais regionais.",
    "url": "https://repositorio.insper.edu.br/entities/publication/3d6e7046-9928-451f-af45-7f1764ad3195"
  },
  {
    "classificacao": "Tecnica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Cidades e comunidades sustentáveis",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "A lupa na cidade: painel de indicadores de desenvolvimento de áreas urbanas vulneráveis",
    "resumo": "O relatório 'A lupa na cidade' apresenta um painel de indicadores para o desenvolvimento de áreas urbanas vulneráveis, com foco no bairro Jardim Lapena, em São Paulo. Desenvolvido pelo Insper Metricis, o estudo é financiado pela Fundação Tide Setubal e Itaú Social, e busca sistematizar a Teoria da Mudança para identificar e explicitar problemas críticos em áreas urbanas. A pesquisa utiliza uma metodologia mista, combinando análise qualitativa e quantitativa para customizar indicadores de monitoramento socioambiental. A relevância social do estudo está na sua capacidade de informar intervenções urbanas planejadas pela Prefeitura de São Paulo, contribuindo para o desenvolvimento sustentável e a melhoria das condições de vida em comunidades vulneráveis. No entanto, o relatório destaca a necessidade de contínuo aprimoramento dos indicadores para garantir sua eficácia e aplicabilidade em diferentes contextos urbanos.",
    "url": "https://repositorio.insper.edu.br/entities/publication/3e49face-f8c4-4083-a4d0-f7911a6170ee"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Parcerias e meios de implementação",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Réplica 1 - Por uma maior (e melhor) integração das perspectivas teóricas do pensamento estratégico",
    "resumo": "O artigo de Sandro Cabral e Sérgio G. Lazzarini busca aprofundar o debate sobre a integração das diversas correntes teóricas no campo da estratégia organizacional, respondendo a um artigo anterior de Gláucia Maria Vasconcellos Vale e Humberto Elias Garcia Lopes. Os autores argumentam que a subestimação das possibilidades de integração teórica limita o potencial explicativo e analítico das teorias estratégicas. Eles destacam a importância de superar as barreiras entre diferentes correntes teóricas para abordar questões complexas e multifacetadas, como as alianças empresariais e os arranjos público-privados. O texto critica a tendência de radicalização ideológica que impede a integração teórica e sugere que a relevância social das teorias de estratégia pode ser ampliada ao focar em problemas reais e de interesse coletivo. A pesquisa é relevante por propor um diálogo entre diferentes abordagens teóricas, o que pode levar a uma melhor compreensão dos fenômenos organizacionais e a um impacto positivo no desenvolvimento econômico e social.",
    "url": "https://www.scielo.br/j/rac/a/mqsffNc6n7rxdLmfMYSxrFr/?lang=pt"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/07474938.2015.1092809"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Justificativa",
    "titulo": "Revista do Advogado - Nº146",
    "resumo": "A edição Nº146 da Revista do Advogado aborda questões centrais relacionadas ao desenvolvimento social e à promoção de instituições eficazes e justas. O texto analisa o papel dos advogados na construção de uma sociedade mais equitativa, destacando a importância de práticas jurídicas que promovam a justiça social. Evidências são apresentadas sobre a necessidade de reformas institucionais para garantir a equidade e a justiça, com foco em práticas legais que possam reduzir desigualdades. A revista também discute lacunas existentes no sistema jurídico que impedem o pleno desenvolvimento social. A relevância social do trabalho é destacada pela sua contribuição para o debate sobre a justiça e a eficácia das instituições. O impacto potencial da pesquisa reside na promoção de políticas públicas que fortaleçam o sistema jurídico e promovam a justiça social.",
    "url": "https://aplicacao.aasp.org.br/aasp/servicos/revista_advogado/paginaveis/146/109/index.html#zoom=z"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Solução",
    "titulo": "Estimating total claim size in the auto insurance industry: a comparison between tweedie and zero-adjusted inverse gaussian distribution",
    "resumo": "O estudo compara os métodos Tweedie e ZAIG para estimar o tamanho total de sinistros na indústria de seguros automotivos, identificando fatores que influenciam o tamanho e a probabilidade dos sinistros. Características do veículo, como território, idade, origem e tipo, afetam distintamente o tamanho e a probabilidade dos sinistros, com o método ZAIG mostrando-se mais eficaz em capturar essas nuances. A pesquisa sugere que seguradoras devem considerar ambos os métodos para estimar o tamanho total dos sinistros, permitindo a criação de intervalos de confiança através de simulação bootstrap. Os modelos ajustados podem auxiliar no desenvolvimento de estratégias de precificação de prêmios. A pesquisa destaca a importância de métodos estatísticos robustos para melhorar a precisão das previsões de sinistros, embora reconheça limitações computacionais e sugira futuras explorações em dados longitudinais e outras indústrias de seguros.",
    "url": "https://www.scielo.br/j/bar/a/ZstcYdfp8hw3qpdDJqrdQdG/?lang=en"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Parcerias e meios de implementação",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "The measurement of social impact and opportunities for research in business administration",
    "resumo": "O artigo discute a medição do impacto social e as oportunidades de pesquisa em administração de empresas, destacando a importância de reconciliar objetivos financeiros e sociais. A medição do impacto social enfrenta desafios significativos relacionados à causalidade, comparabilidade e custo, exigindo abordagens padronizadas e específicas para projetos. Ferramentas padronizadas, como IRIS e GIIRS, oferecem comparabilidade e custos reduzidos, mas não abordam a causalidade. Abordagens específicas de projetos, como ensaios controlados randomizados, oferecem maior precisão causal, mas são mais caras e complexas. O artigo sugere que a escolha de ferramentas de medição depende dos recursos e orientações dos empreendedores e investidores. A pesquisa futura pode explorar como práticas de gestão e recursos organizacionais influenciam a medição e o alcance do impacto social, contribuindo para a teoria sobre a geração de valor social e econômico.",
    "url": "https://www.scielo.br/j/rmj/a/MQPnNTsRPhR5mxKhD4bWBYn/"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://journals.sagepub.com/doi/10.1177/1088767916666603"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "O Desempenho de Ofertas Públicas Inicias de Empresas Brasileiras Financiadas por Fundos de Private Equity",
    "resumo": "Este estudo analisa o desempenho de IPOs de empresas brasileiras financiadas por fundos de Private Equity (PE) entre 2004 e 2008, comparando-as com empresas sem esse tipo de financiamento. A pesquisa utiliza uma abordagem quantitativa para avaliar o underpricing no primeiro dia e os retornos anormais acumulados após um ano. Os resultados indicam que empresas com PE apresentam menor underpricing e retornos anormais acumulados superiores em comparação com empresas sem PE. No entanto, ambos os grupos apresentaram retornos negativos no longo prazo, especialmente entre as menores empresas. A pesquisa destaca a correlação positiva entre o tamanho da organização gestora e os retornos de longo prazo, sugerindo que a influência dos fundos de PE pode ser um fator determinante no desempenho das IPOs. A relevância social do estudo reside na compreensão do impacto dos fundos de PE na profissionalização e governança das empresas, contribuindo para o crescimento econômico sustentável.",
    "url": "https://repositorio.insper.edu.br/entities/publication/49e87b23-e80d-4461-8e93-b273de2d750e"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Certificacao",
    "titulo": "Validity of the SF-6D index in Brazilian patients with rheumatoid arthritis",
    "resumo": "O estudo teve como objetivo avaliar a validade de construto do índice SF-6D em pacientes brasileiros com artrite reumatoide. Utilizando uma abordagem quantitativa, foram aplicados instrumentos de avaliação de preferências, como SF-6D, EQ-5D, VAS, TTO e SG, além de parâmetros clínicos e sociodemográficos. A análise dos dados foi realizada por meio de estatísticas descritivas, coeficientes de correlação e ANOVA. Os resultados mostraram que o SF-6D apresentou fortes correlações com o EQ-5D e HAQ, e foi capaz de discriminar pacientes com diferentes níveis de HAQ. A pesquisa conclui que o SF-6D é um método válido para medir preferências em pacientes com artrite reumatoide no contexto brasileiro, contribuindo para a avaliação de qualidade de vida e tomada de decisões clínicas. A relevância social do estudo reside na potencial melhoria do cuidado e tratamento de pacientes com artrite reumatoide, embora as correlações com parâmetros clínicos e sociodemográficos tenham sido, em sua maioria, pequenas.",
    "url": "https://www.clinexprheumatol.org/abstract.asp?a=3599"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/abs/10.3109/14397595.2014.906049"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "The enhancing impact of friendship networks on sales managers' performance",
    "resumo": "Este estudo investiga como as redes de amizade moderam o impacto das redes profissionais no desempenho de gerentes de vendas. Com base em uma amostra de 204 gerentes de vendas de uma empresa de serviços profissionais, a pesquisa apresenta evidências de que as redes de amizade amplificam o efeito das redes profissionais nas vendas de novos produtos e na prospecção e conversão de novos negócios. Os resultados oferecem insights importantes para a literatura de gestão de vendas sob a perspectiva socio-cognitiva, sugerindo que as empresas devem incentivar os gerentes a melhorar suas amizades para acessar informações valiosas que aprimorem o conhecimento do cliente e apoiem seus esforços de vendas. A pesquisa destaca a importância de combinar redes profissionais e de amizade para alcançar um desempenho superior, especialmente em comparação com o uso isolado de tais redes. Além disso, o estudo identifica fatores individuais e de perfil de vendas que influenciam o desempenho, como experiência e nível educacional, e sugere que a proximidade com a sede da empresa pode impactar negativamente as vendas de novos produtos.",
    "url": "https://www.scielo.br/j/bar/a/cgTLTPpGHqBGfhmLFGxbksq/?lang=en"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Effect of age at disease onset in the clinical profile of spondyloarthritis: a study of 1424 Brazilian patients",
    "resumo": "Este estudo investigou o impacto da idade de início da doença no perfil clínico de pacientes com espondiloartrite no Brasil, envolvendo 1424 pacientes de 29 centros. A pesquisa revelou que a idade média de início da doença foi de 28,56 anos, com variações significativas nos sintomas clínicos entre aqueles que desenvolveram a doença antes e depois dos 40 anos. Pacientes com início tardio apresentaram maior associação com gênero feminino, artrite periférica e psoríase, enquanto aqueles com início precoce mostraram predominância de sintomas axiais. Os índices radiográficos foram piores nos grupos mais jovens. A pesquisa destaca a importância de considerar a idade de início na avaliação clínica e no tratamento da espondiloartrite, contribuindo para um melhor entendimento das variações clínicas e potencialmente influenciando estratégias de tratamento personalizadas.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/22510473/"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://onlinelibrary.wiley.com/doi/10.1111/joms.12274"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "The transition from alliance networks to multilateral alliances in the global airline industry",
    "resumo": "O estudo investiga as condições sob as quais redes de alianças informais entre empresas evoluem para alianças multilaterais formais, com foco na indústria aérea global. Utilizando dados de 75 companhias aéreas, a pesquisa propõe uma metodologia para analisar como o perfil de recursos e a estrutura das redes influenciam sua formalização em alianças multilaterais. Os resultados indicam que tais alianças são mais prováveis em redes com alta diversidade de recursos e estrutura caracterizada por densidade moderada e alta centralização. A pesquisa destaca que redes densas ou altamente centralizadas podem substituir a necessidade de controles formais, enquanto redes esparsas reduzem a consciência dos atores sobre colaborações potenciais. A centralização sugere que a formação de alianças multilaterais tende a ser iniciada por atores centrais conectados a outros membros da rede. O estudo contribui para a literatura ao explorar a governança de redes de alianças e oferece insights para gestores sobre a formalização de portfólios de alianças.",
    "url": "https://www.scielo.br/j/bar/a/H5TbgbJZHwHHTkVRYPqvrfR/"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/13547860.2021.2009630"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Cancer/testis antigens expression and autologous serological response in a set of Brazilian non-Hodgkin’s lymphoma patients",
    "resumo": "O estudo investiga a expressão de antígenos cancer/testis (CTAs) em amostras de linfoma não-Hodgkin (NHL) e a resposta imune humoral autóloga em pacientes brasileiros. Utilizando imuno-histoquímica e ELISA, a pesquisa encontrou uma baixa expressão geral de CTAs em amostras de NHL, com 11,3% das amostras tumorais expressando pelo menos um CTA. A resposta humoral foi observada em 16,5% dos soros dos pacientes, mas com baixa reatividade geral. Não houve correlação estatisticamente significativa entre a positividade de CTA e parâmetros clínicos. O estudo destaca a necessidade de pesquisas adicionais para explorar o potencial dos CTAs como alvos para imunoterapia em pacientes com NHL, dada a heterogeneidade dos subtipos de linfoma e a expressão variável de CTAs. A pesquisa é relevante para o desenvolvimento de vacinas contra o câncer e pode impactar o tratamento de linfomas agressivos, especialmente em contextos com prognóstico desfavorável.",
    "url": "https://link.springer.com/article/10.1007/s00262-012-1285-6"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.emerald.com/jbim/article-abstract/19/6/405/197872/Coordinating-B2B-cross-border-supply-chains-the?redirectedFrom=fulltext"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Solução",
    "titulo": "An approach for evaluating the risk management role of governments in public–private partnerships for mega-event stadiums",
    "resumo": "O estudo aborda o papel do governo na gestão de riscos em parcerias público-privadas (PPP) para estádios de megaeventos, com foco na Copa do Mundo da FIFA. Utilizando a teoria das opções reais, o artigo propõe um modelo para avaliar o incentivo necessário para que investidores privados participem de PPPs, minimizando o investimento governamental. As evidências sugerem que investimentos auxiliares próximos aos estádios são cruciais para mitigar riscos e que a coordenação governamental central pode reduzir o capital necessário para a gestão de riscos quando múltiplos estádios precisam ser construídos rapidamente. A pesquisa destaca a importância de avaliar projetos de infraestrutura como um portfólio de investimentos, em vez de abordá-los individualmente. As lacunas incluem a necessidade de mais dados empíricos para validar o modelo proposto. O impacto social potencial reside na otimização do uso de recursos públicos e na atração de investimentos privados, promovendo o desenvolvimento urbano e econômico.",
    "url": "https://www.tandfonline.com/doi/abs/10.1080/16184742.2013.811607"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.jstor.org/stable/40792481"
  },
  {
    "classificacao": "Tecnica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Pobreza",
    "ods_relacionada": "Erradicação da pobreza",
    "etapa": "Aprimoramento",
    "titulo": "Manual orienta sobre tráfico de drogas como uma das piores formas de trabalho infantil",
    "resumo": "O Conselho Nacional de Justiça (CNJ) lançou um manual para qualificar a compreensão do tráfico de drogas como uma das piores formas de trabalho infantil, alinhado com compromissos internacionais como a Convenção 182 da OIT. A pesquisa do CNJ de 2020 destaca que o tráfico de drogas é a segunda maior causa de internação de adolescentes no sistema socioeducativo. O manual visa aprimorar o tratamento de jovens envolvidos em atos infracionais relacionados ao tráfico, promovendo a proteção integral e a erradicação do trabalho infantil. A iniciativa faz parte do programa Fazendo Justiça, em parceria com o Pnud, e busca sensibilizar o Judiciário para aplicar normas protetivas de direitos humanos. A ação é relevante para o desenvolvimento humano sustentável, especialmente para jovens negros e pobres em situação de vulnerabilidade. O manual também busca fornecer um arcabouço jurídico para apoiar decisões judiciais, promovendo a cidadania e a proteção de adolescentes explorados pelo tráfico de drogas.",
    "url": "https://www.cnj.jus.br/cnj-lanca-manual-sobre-trafico-de-drogas-como-uma-das-piores-formas-de-trabalho-infantil/"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://sidalc.net/search/Record/dig-insper-br-11224-5960"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://repositorio.insper.edu.br/entities/publication/5c3c6cea-fad6-457a-9ff2-cae2b7302054"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Market Conditions and the Exit Rate of Private Equity Investments in an Emerging Economy",
    "resumo": "Este artigo investiga o impacto das condições de mercado na taxa de saída de investimentos de private equity (PE) no Brasil, um mercado emergente volátil. Utilizando o modelo de risco, os autores analisaram 470 negócios de PE entre 1994 e 2014, considerando variáveis como o índice preço-lucro do mercado de ações, o número de IPOs, a valorização do real frente ao dólar e a taxa de juros brasileira. Os resultados indicam que condições de mercado favoráveis mais que dobram a taxa de saída e aumentam a probabilidade de saídas rápidas, antes do cumprimento do plano de criação de valor. A pesquisa destaca a importância do timing de mercado para os fundos de PE, mas também aponta para o risco de desalinhamento entre gestores de fundos e proprietários de empresas. A relevância social do estudo reside na compreensão dos fatores que influenciam o sucesso dos investimentos de PE, contribuindo para o crescimento econômico e a inovação no Brasil.",
    "url": "https://repositorio.insper.edu.br/entities/publication/5ea28686-c6f4-4159-82cf-1a4f4e1484c5"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/abs/10.1080/02664760902914458"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Investigating the partial adjustment effect of Brazilian IPOs",
    "resumo": "O estudo investiga o efeito de ajuste parcial em IPOs brasileiras entre 2004 e 2012, comparando com evidências dos EUA. A literatura global aponta retornos iniciais positivos em IPOs, sugerindo que as empresas emissoras deixam 'dinheiro na mesa'. Isso ocorre quando o subscritor ajusta o preço da oferta para cima, mas não até o preço justo completo, criando um retorno positivo no primeiro dia para compensar investidores informados. A pesquisa encontrou que o preço de lançamento é inferior ao preço de fechamento do primeiro dia, e que o subscritor aumenta o número de ações no mercado secundário com a opção de overallotment. As novas ações emitidas reduzem o 'dinheiro deixado na mesa' e compensam investidores informados. Notavelmente, o subpreço no Brasil é menos da metade do reportado nos EUA, destacando diferenças contextuais significativas.",
    "url": "https://repositorio.insper.edu.br/entities/publication/613fb545-bce2-4e7b-b171-4b3fb01187e7"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0272775718303558"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.jstor.org/stable/23427343"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Justificativa",
    "titulo": "Internacionalizar é preciso, produzir por produzir não é preciso",
    "resumo": "O artigo discute a necessidade de internacionalização da produção acadêmica brasileira, argumentando que a qualidade deve prevalecer sobre a quantidade. Os autores destacam que a busca por publicações de impacto requer uma escolha cuidadosa de temas e uma pesquisa empírica consistente. Criticam o sistema de avaliação atual, que incentiva a maximização de pontos em detrimento da relevância. Defendem que a internacionalização não deve ser vista como submissão a agendas estrangeiras, mas como uma afirmação da soberania acadêmica brasileira. A publicação em inglês é considerada essencial para alcançar uma audiência global, e os autores sugerem que a comunicação dos resultados deve ser adaptada para um público mais amplo. A experiência de outros países, como Espanha e China, é citada como exemplo de sucesso na internacionalização sem prejuízo ao contexto nacional.",
    "url": "https://www.scielo.br/j/osoc/a/xwr8dTzSNFL7dzS3rW73MvP/#"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Integrating Supply Chain and Network Analyses: The Study of Netchains",
    "resumo": "O artigo introduz o conceito de análise de netchain, que integra as perspectivas de cadeia de suprimentos e redes para entender colaborações interorganizacionais. A análise de netchain destaca a importância de reconhecer interdependências simultâneas - agrupadas, sequenciais e recíprocas - para uma compreensão mais avançada das relações interorganizacionais complexas. Exemplos de configurações de netchain, como relações comprador-fornecedor e colaborações induzidas por tecnologia da informação, são discutidos. A pesquisa é relevante socialmente por oferecer um framework que pode melhorar a eficiência e a inovação em cadeias de valor, impactando positivamente a competitividade industrial. No entanto, o estudo poderia se beneficiar de mais dados empíricos para validar suas proposições teóricas.",
    "url": "https://www.researchgate.net/publication/228705553_Integrating_Supply_Chain_and_Network_Analyses_The_Study_of_Netchains"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Should competition authorities care about conglomerate mergers?",
    "resumo": "O estudo investiga os efeitos das fusões conglomeradas no setor de educação superior no Brasil, analisando 120 aquisições de instituições de ensino superior por grupos educacionais. Utilizando uma abordagem de diferença-em-diferenças, os autores identificam que fusões conglomeradas aumentam a eficiência devido a economias de escala e escopo, mas apenas essas fusões tendem a repassar ganhos de eficiência aos consumidores, aumentando a quantidade de calouros e as taxas de matrícula. As fusões que levam à concentração horizontal não aumentam a quantidade, apenas os preços. O estudo destaca a importância de considerar o poder de mercado local das instituições adquiridas e sugere que as fusões conglomeradas podem ter efeitos heterogêneos dependendo das estratégias dos grupos educacionais. A pesquisa é relevante para políticas educacionais e de concorrência, sugerindo que a expansão de grupos educacionais financiados por mensalidades não deve ser inibida, desde que a padronização não seja vista como um problema em si.",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0167718719300384"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/10618600.2018.1482762"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Different ethnic background is associated with distinct clinical profiles in the spondyloarthritides in the North and South of Brazil",
    "resumo": "Este estudo analisa o perfil clínico das espondiloartrites em diferentes regiões do Brasil, aplicando um protocolo comum a 202 pacientes, dos quais 138 são do Sul e 64 do Norte. A pesquisa identificou que a etnia branca está associada ao HLA-B27 positivo, enquanto não-brancos apresentam maior frequência de artrite periférica, embora sem significância estatística. Pacientes não-brancos do Sul apresentaram escores significativamente mais altos no Índice de Atividade da Doença de Espondilite Anquilosante usando proteína C-reativa e no Questionário de Avaliação de Saúde. Apesar de não significativos, pacientes do Norte eram mais frequentemente do sexo masculino, enquanto os do Sul tinham maior frequência de uveíte anterior. O estudo destaca padrões distintos de doença entre as regiões, especialmente entre populações não-brancas, contribuindo para o entendimento das influências étnicas na saúde e bem-estar.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/29392512/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Definição e Dimensão",
    "titulo": "Análise do Impacto das Tecnologias Digitais na Educação Superior",
    "resumo": "O estudo investiga o papel das tecnologias digitais na transformação da educação superior, destacando como essas ferramentas podem melhorar o acesso e a qualidade do ensino. A pesquisa utiliza uma abordagem qualitativa, analisando entrevistas com educadores e estudantes para identificar as principais vantagens e desafios associados à integração tecnológica. Evidências sugerem que, embora as tecnologias digitais ampliem o acesso ao conhecimento, há uma lacuna significativa na formação de professores para utilizá-las eficazmente. A relevância social do estudo reside na potencial melhoria da qualidade educacional e na promoção de práticas pedagógicas inovadoras. No entanto, a pesquisa aponta para a necessidade de políticas públicas que garantam a formação contínua de educadores e a infraestrutura adequada para a implementação tecnológica. O impacto potencial inclui a democratização do ensino superior e a preparação de estudantes para um mercado de trabalho cada vez mais digitalizado.",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0966327421000812"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.emerald.com/scm/article-abstract/11/3/216/349728/Coordinating-collaborative-joint-efforts-with?redirectedFrom=fulltext"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/07350015.2016.1172968"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0019850109000364?via%3Dihub"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.emerald.com/ijopm/article-abstract/42/1/32/389732/Public-procurement-capabilities-as-engines-for?redirectedFrom=fulltext"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://direct.mit.edu/rest/article-abstract/106/1/36/109252/How-to-Attract-Physicians-to-Underserved-Areas"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Aprimoramento",
    "titulo": "Sequential Bayesian learning for stochastic volatility with variance-gamma jumps in returns",
    "resumo": "O estudo investiga a estimativa Bayesiana sequencial para inferência de volatilidade estocástica com saltos de variância-gama nos retornos. Um algoritmo de estimativa é desenvolvido, combinando o filtro de partículas auxiliar de aprendizado sequencial com o filtro de aprendizado de partículas. Evidências de simulação e resultados empíricos indicam que essa abordagem é capaz de filtrar variâncias latentes, identificar saltos latentes nos retornos e fornecer aprendizado sequencial sobre os parâmetros estáticos do modelo SVVG. O desempenho comparativo do algoritmo sequencial e do método offline de Monte Carlo em Cadeia de Markov é demonstrado em aplicações de dados sintéticos e reais. O estudo destaca a flexibilidade e parcimônia do modelo SVVG, tornando-o uma escolha atraente para pesquisadores e profissionais. No entanto, desafios computacionais na estimativa, filtragem e previsão são reconhecidos, sugerindo a necessidade de aprimoramento contínuo. A pesquisa tem relevância social significativa, pois melhora a modelagem de retornos de ativos, impactando a análise financeira e a tomada de decisões econômicas.",
    "url": "https://onlinelibrary.wiley.com/doi/10.1002/asmb.2258"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Aprimoramento",
    "titulo": "RNA modifications detection by comparative Nanopore direct RNA sequencing",
    "resumo": "O estudo apresenta o desenvolvimento do Nanocompore, uma ferramenta analítica para detectar modificações de RNA usando sequenciamento direto de RNA por Nanopore. A pesquisa valida a capacidade do Nanocompore de identificar modificações de RNA em diferentes contextos, tanto in vitro quanto in vivo, em leveduras e células humanas. A metodologia mista combina análises experimentais e computacionais, permitindo a detecção de modificações com precisão posicional. O estudo destaca a robustez do Nanocompore em comparação com outras ferramentas, mostrando alta especificidade, embora com menor sensibilidade. A pesquisa tem implicações significativas para a compreensão das modificações de RNA em contextos fisiológicos e patológicos, como o câncer, e sugere que o Nanocompore pode ser uma ferramenta valiosa para estudos futuros sobre modificações de RNA em nível de molécula única.",
    "url": "https://www.nature.com/articles/s41467-021-27393-3"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Solução",
    "titulo": "Time-varying extreme pattern with dynamic models",
    "resumo": "O artigo aborda a análise de séries temporais com padrões extremos variáveis ao longo do tempo, utilizando modelos dinâmicos. A metodologia proposta envolve um modelo de mistura de dois componentes, onde os extremos além de um limiar seguem uma distribuição Pareto generalizada (GPD) com parâmetros que variam no tempo. A inovação reside na variação temporal dos parâmetros de forma e escala, capturando melhor o comportamento dos dados e melhorando a estimativa e interpretação. A pesquisa aplica o modelo a séries temporais financeiras, como retornos de ações da Petrobrás e do índice SP500, demonstrando vantagens sobre modelos existentes, como volatilidade estocástica, especialmente na estimativa de quantis altos e extremos. A relevância social está na capacidade de prever mudanças nos mercados financeiros, auxiliando analistas e investidores na alocação de portfólios. As lacunas incluem a necessidade de explorar mais estruturas dinâmicas complexas para os parâmetros do modelo.",
    "url": "https://link.springer.com/article/10.1007/s11749-015-0444-4"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Redução das desigualdades",
    "etapa": "Justificativa",
    "titulo": "Conducting Management Research in Latin America: Why and What’s in It for You?",
    "resumo": "O artigo argumenta que a América Latina oferece condições ideais para a pesquisa em gestão, devido ao aumento da produtividade dos pesquisadores locais e à colaboração internacional. A região é vista como um 'laboratório natural' para testar teorias de gestão, desafiando suposições implícitas feitas em contextos desenvolvidos. O texto destaca contribuições recentes em áreas como liderança, negócios familiares, empreendedorismo e políticas públicas, além de identificar oportunidades futuras de pesquisa. Apesar dos desafios, como a falta de recursos e preconceitos contra dados não americanos, o artigo propõe soluções práticas para superá-los. A pesquisa na região pode impactar positivamente questões sociais críticas, como desigualdade e desenvolvimento econômico, ao mesmo tempo em que oferece novas perspectivas teóricas.",
    "url": "https://journals.sagepub.com/doi/full/10.1177/0149206320901581"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://journals.sagepub.com/doi/abs/10.1177/0020852315615196"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.jstor.org/stable/24757431"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Growth and Performance of Private Equity and Venture Capital Activity in Emerging Markets",
    "resumo": "O artigo analisa o impacto do crescimento das operações de private equity (PE) e venture capital (VC) nos mercados emergentes, com foco no Brasil. A pesquisa utiliza dados quantitativos para avaliar se o aumento do volume de investimentos afeta negativamente o desempenho dos fundos. Os resultados mostram que um maior número de operações diminui a probabilidade de perdas totais para ambos os tipos de investimento. No entanto, ao excluir as perdas totais, observa-se um efeito negativo nas operações de PE, mas não nas de VC. A pesquisa é relevante para entender as dinâmicas de investimento em mercados emergentes e pode influenciar estratégias de investimento e políticas de desenvolvimento econômico. As evidências destacam a importância de uma gestão cuidadosa dos fundos para mitigar riscos e otimizar retornos.",
    "url": "https://repositorio.insper.edu.br/entities/publication/7b053b51-a280-4bad-abf6-d3e54c5cce20"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Walk on the Wild Side: Temporarily Unstable Paths and Multiplicative Sunspots",
    "resumo": "O artigo propõe uma generalização do modelo de expectativas racionais para incluir caminhos temporariamente instáveis, introduzindo choques de manchas solares multiplicativas que resultam em parâmetros flutuantes e volatilidade estocástica. A metodologia econométrica desenvolvida permite que os dados escolham entre alternativas de determinismo, indeterminismo e instabilidade temporária. Aplicando essa abordagem à dinâmica da inflação nos EUA durante a década de 1970, o estudo identifica que caminhos temporariamente instáveis explicam de forma clara o período de estagflação. A pesquisa oferece uma nova perspectiva sobre a análise de políticas monetárias e suas implicações para a estabilidade econômica, destacando a importância de considerar instabilidades temporárias em modelos econômicos. As evidências apresentadas são robustas, mas a pesquisa poderia ser ampliada para incluir outros contextos econômicos e períodos históricos.",
    "url": "https://www.aeaweb.org/articles?id=10.1257/aer.20160576"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Meio Ambiente",
    "ods_relacionada": "Ação contra a mudança global do clima",
    "etapa": "Solução",
    "titulo": "Opportunities and Challenges of Impact Investing in Climate-Smart Agriculture in Latin America",
    "resumo": "O capítulo aborda a agricultura inteligente em relação ao clima como uma parte essencial do investimento de impacto, destacando sua capacidade de mitigar riscos climáticos na agricultura. A pesquisa explora soluções inovadoras, desde práticas de manejo do solo até novas tecnologias, que têm impactos mensuráveis na redução da desertificação, melhoria da qualidade do solo, redução de custos e segurança alimentar. O estudo analisa preocupações comuns de investidores sobre a agricultura inteligente em relação ao clima e apresenta casos reais de como esses riscos são abordados na América Latina. Os achados indicam que novos modelos de negócios e mudanças de mentalidade oferecem oportunidades concretas, com novos atores fornecendo o capital necessário para sementes e startups. A pesquisa é relevante para a promoção de práticas agrícolas sustentáveis e para a atração de investimentos que visam mitigar as mudanças climáticas.",
    "url": "https://repositorio.insper.edu.br/entities/publication/7d4b783a-425c-4fec-86d2-0e507dd5ef89"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S2452306216300181"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Definição e Dimensão",
    "titulo": "The Impact of Digital Learning Tools on Student Engagement and Performance",
    "resumo": "Este estudo investiga o impacto das ferramentas de aprendizagem digital no engajamento e desempenho dos estudantes. Utilizando uma abordagem qualitativa, a pesquisa analisa dados coletados de entrevistas com professores e alunos em diversas instituições de ensino. As evidências sugerem que o uso de tecnologias digitais pode aumentar significativamente o interesse dos alunos e melhorar suas habilidades de aprendizado. No entanto, a pesquisa também identifica lacunas, como a necessidade de treinamento adequado para professores e a desigualdade no acesso a recursos tecnológicos. A relevância social do estudo reside na potencial melhoria da qualidade educacional e na promoção de práticas de ensino mais inclusivas. Os impactos potenciais incluem a reformulação de currículos e a adoção de políticas que incentivem a integração de tecnologias no ambiente educacional.",
    "url": "https://repositorio.insper.edu.br/bitstreams/0403f0f9-7e21-46b0-bb9a-cc924a812211/download"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0167947310003634?via%3Dihub"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Meio Ambiente",
    "ods_relacionada": "Ação contra a mudança global do clima",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "A semiparametric Bayesian approach to extreme value estimation",
    "resumo": "O artigo apresenta uma abordagem semiparamétrica Bayesiana para a estimação de valores extremos, combinando a distribuição generalizada de Pareto (GPD) com uma abordagem de estimação não paramétrica. Este método permite a estimação de densidade em todo o espaço amostral, identificando componentes do modelo através do paradigma Bayesiano. A pesquisa inclui a estimação de todos os parâmetros do modelo, incluindo o limiar e quantis superiores, além de previsões para observações futuras. Estudos de simulação fornecem diretrizes úteis e evidências empíricas sobre a melhoria da metodologia proposta em relação a abordagens existentes. A aplicação dos modelos a conjuntos de dados ambientais destaca a relevância prática do estudo. O artigo conclui com sugestões para trabalhos futuros, indicando lacunas e potenciais melhorias na metodologia.",
    "url": "https://link.springer.com/article/10.1007/s11222-011-9270-z"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Solução",
    "titulo": "Application of bayesian additive regression trees in the development of credit scoring models in Brazil",
    "resumo": "O estudo compara o desempenho de modelos de árvores de regressão aditiva bayesiana (BART), Random Forest (RF) e regressão logística (LRM) no desenvolvimento de modelos de credit scoring no Brasil. Utilizando uma base de dados fornecida pela Serasa-Experian, a pesquisa destaca a superioridade do modelo BART sobre o LRM e, em alguns casos, sobre o RF, especialmente em amostras desbalanceadas. A pesquisa sugere que o uso de técnicas de aprendizado de máquina, como BART e RF, pode melhorar a identificação de maus pagadores, trazendo potenciais ganhos financeiros para instituições ao reduzir perdas e aumentar receitas. A análise quantitativa robusta e a utilização de variáveis específicas de bureau de crédito são aspectos inovadores do estudo, embora a pesquisa reconheça a necessidade de explorar outras técnicas de aprendizado de máquina e a combinação de variáveis de bureau com aquelas tradicionalmente usadas em modelos de scoring.",
    "url": "https://www.scielo.br/j/prod/a/qp4yzfStYm6gS8WxmdBRwcB/?lang=en"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Redução das desigualdades",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "The Cost of Being Foreign: Evidence from a Nationally Representative Experiment in the US",
    "resumo": "O estudo conduzido por Makhoul, Guedes-Neto e Musacchio investiga as percepções dos residentes dos EUA sobre a aquisição de empresas domésticas por firmas estrangeiras, utilizando um experimento de escolha conjunta com uma amostra nacionalmente representativa de 3.010 participantes. Os resultados indicam que, em média, os residentes dos EUA são 16 pontos percentuais menos propensos a apoiar uma firma estrangeira como adquirente preferido em comparação a uma firma doméstica idêntica. O estudo revela uma tensão entre preferências nacionalistas e incentivos econômicos, destacando a dificuldade das firmas estrangeiras em superar essa desvantagem mesmo oferecendo condições de negócio mais favoráveis. Além disso, o estudo amplia a compreensão da \"liability of foreignness\" (LOF), mostrando que este fenômeno não se limita ao nível da firma, mas também se manifesta no nível de propriedade. A pesquisa é relevante para políticas de investimento estrangeiro e pode impactar estratégias de empresas multinacionais ao considerar aquisições nos EUA.",
    "url": "https://journals.aom.org/doi/10.5465/AMBPP.2021.13785abstract"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "http://www.spell.org.br/documentos/ver/36118/profiling-the-buzz-agent--product-referral-and-the-study-of-social-community-and-brand-attachment-/i/pt-br"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/pii/S0305750X1400254X?via%3Dihub"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0022199605000954"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Solução",
    "titulo": "Bayesian mixture of parametric and nonparametric density estimation: A Misspecification Problem",
    "resumo": "O artigo aborda a questão da especificação incorreta de modelos na estimação de funções de densidade de probabilidade, utilizando uma mistura de métodos paramétricos e não paramétricos. A abordagem paramétrica pode ser modelada por qualquer função de densidade de probabilidade adequada, enquanto a não paramétrica é baseada na estimativa B-spline. O estudo destaca a utilidade de componentes não paramétricos em dados altamente estruturados, onde modelos paramétricos com muitos componentes são difíceis de propor. A metodologia proposta utiliza algoritmos EM para uma abordagem não-Bayesiana e MCMC para uma perspectiva Bayesiana. Simulações e análises de dados reais indicam que o procedimento proposto é eficaz, mesmo para conjuntos de dados não estruturados. A pesquisa é relevante para o desenvolvimento de modelos estatísticos mais robustos e flexíveis, com potencial impacto na análise de dados complexos em diversas áreas.",
    "url": "https://periodicos.fgv.br/bre/article/view/4134"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Definição e Dimensão",
    "titulo": "Impacto das Tecnologias Digitais na Educação Superior",
    "resumo": "O estudo analisa o impacto das tecnologias digitais na educação superior, destacando como essas ferramentas podem melhorar a qualidade do ensino e a aprendizagem. Evidências sugerem que a integração de tecnologias digitais pode aumentar o engajamento dos alunos e facilitar o acesso a recursos educacionais. No entanto, o estudo também identifica lacunas significativas, como a necessidade de treinamento adequado para professores e a desigualdade no acesso a tecnologias entre diferentes grupos socioeconômicos. A pesquisa é relevante socialmente, pois aborda a crescente demanda por inovação no ensino superior e os desafios associados à digitalização. Os possíveis impactos incluem a melhoria da qualidade educacional e a promoção de práticas de ensino mais inclusivas e acessíveis. A análise qualitativa fornece uma compreensão aprofundada das percepções de alunos e educadores sobre o uso de tecnologias digitais.",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0167947309001042"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://journals.aom.org/doi/10.5465/AMBPP.2019.124"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sidalc.net/search/Record/dig-insper-br-11224-6385"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Justificativa",
    "titulo": "Re-analysis of the larval testis data on meiotic sex chromosome inactivation revealed evidence for tissue-specific gene expression related to the drosophila X chromosome",
    "resumo": "Este estudo reanalisa dados sobre a inativação meiótica do cromossomo sexual em Drosophila, desafiando conclusões anteriores que negavam a ocorrência desse fenômeno. A pesquisa destaca que erros experimentais significativos nas análises originais comprometeram a detecção de diferenças de expressão cromossômica. A reanálise revelou uma expressão consistentemente mais baixa do cromossomo X em estágios de desenvolvimento testicular, apoiando a hipótese de inativação meiótica. Além disso, a pesquisa refuta a ideia de que a sub-representação de genes específicos de tecidos no cromossomo X é um fenômeno generalizado, mostrando que isso é predominante apenas para genes específicos de testículos. As descobertas reforçam a viabilidade de modelos baseados em seleção, como antagonismo sexual e compensação de dosagem, na distribuição genômica de genes relacionados ao sexo em Drosophila.",
    "url": "https://bmcbiol.biomedcentral.com/articles/10.1186/1741-7007-10-49"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Além dos “achismos” e das evidências anedóticas: medindo a eficiência dos tribunais brasileiros",
    "resumo": "O artigo utiliza a Análise Envoltória de Dados (DEA) para avaliar a eficiência dos tribunais estaduais brasileiros, revelando variações significativas entre eles. Identifica-se um grupo de tribunais com desempenho consistentemente bom e outro com desempenho fraco, além de um grupo com resultados instáveis, sugerindo possíveis deficiências na coleta ou mensuração de dados. A pesquisa desafia a noção de que a falta de recursos é a principal causa de ineficiência, mostrando que a eficiência pode ser alcançada sem aumentar os recursos. A relevância social do estudo está em fornecer uma análise baseada em evidências que pode informar políticas para melhorar a eficiência judicial. No entanto, a pesquisa aponta lacunas na qualidade dos dados disponíveis, o que pode impactar a precisão das conclusões.",
    "url": "https://repositorio.insper.edu.br/entities/publication/8ad40bae-d1af-49fb-99a9-e8a1a66417f6"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Redução das desigualdades",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Estimating equations and diagnostic techniques applied to zero-inflated models for panel data",
    "resumo": "O artigo aborda o desenvolvimento de equações de estimativa e técnicas de diagnóstico aplicadas a modelos de dados de painel com resposta zero-inflada. Utilizando modelos como ZAIG e BEZI, os autores propõem equações de estimativa análogas às de Liang e Zeger, focando em variáveis de resposta zero-infladas. A pesquisa inclui um estudo de simulação para avaliar as propriedades dos estimadores e apresenta duas aplicações com dados reais. As evidências sugerem que as técnicas propostas são eficazes para lidar com dados semi-contínuos em estudos longitudinais. No entanto, o artigo não discute em profundidade as limitações dos modelos zero-inflados em contextos específicos. A relevância social do estudo está na potencial melhoria da análise de dados em áreas como saúde pública e economia, contribuindo para a redução das desigualdades através de uma melhor compreensão dos determinantes sociais.",
    "url": "https://projecteuclid.org/journals/electronic-journal-of-statistics/volume-8/issue-1/Estimating-equations-and-diagnostic-techniques-applied-to-zero-inflated-models/10.1214/14-EJS936.full"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Solução",
    "titulo": "Private operation with public supervision: evidence of hybrid modes of governance in prisons",
    "resumo": "O estudo investiga a operação privada de prisões sob supervisão pública no Brasil, desafiando a teoria de que a terceirização em serviços públicos resulta em um trade-off entre custo e qualidade. Utilizando dados quantitativos, os autores demonstram que prisões geridas de forma híbrida não apenas operam a custos mais baixos, mas também apresentam desempenho igual ou superior em indicadores de qualidade. A pesquisa destaca a importância de um supervisor público nomeado pelo estado para garantir a qualidade do serviço, evitando colusões com agentes privados. A relevância social do estudo reside na potencial melhoria da eficiência e eficácia das prisões, contribuindo para o ODS de paz, justiça e instituições eficazes. No entanto, o estudo poderia explorar mais profundamente as condições específicas que favorecem a não colusão entre supervisores e operadores privados.",
    "url": "https://link.springer.com/article/10.1007/s11127-009-9566-0"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Private Equity and Venture Capital Investments in Brazilian Companies in the Last 30 Years",
    "resumo": "O estudo oferece uma visão abrangente dos investimentos de Private Equity (PE) e Venture Capital (VC) em empresas brasileiras entre 1982 e 2014, utilizando memorandos de colocação privada como principal fonte de dados. A pesquisa revela que a maioria do capital foi alocado em PE, com predominância de investimentos em empresas em estágio avançado. Observa-se um comportamento cíclico no tamanho dos negócios, refletindo o ambiente econômico e mudanças regulatórias. Os negócios de PE apresentaram um MoM médio de 3,4, com 15% resultando em perdas totais e 18% em desempenhos extraordinários. Já os negócios de VC tiveram um MoM médio de 1,5, com 39% de perdas totais e apenas 5% de alto desempenho. Antes de 2010, a indústria de VC era majoritariamente financiada por recursos governamentais, dificultando o crescimento de empresas em estágio inicial. Espera-se que retornos mais altos sejam observados em análises futuras, devido à evolução do ecossistema brasileiro de estágio inicial nos últimos anos.",
    "url": "https://repositorio.insper.edu.br/entities/publication/8c2a6ce9-cb90-4830-9f07-503fd7d9cc1d"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0148296321000436"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Cognitive performance in depressed patients after chronic use of antidepressants",
    "resumo": "Este estudo investiga o desempenho cognitivo de pacientes deprimidos após o uso prolongado de antidepressivos, comparando-os com controles sem diagnóstico psiquiátrico. A pesquisa utilizou testes de memória episódica, implícita e de trabalho, além de avaliação de metamemória, em pacientes que usaram imipramina, clomipramina, fluoxetina e sertralina por períodos variáveis. Os resultados indicaram que o desempenho psicomotor dos pacientes em uso de imipramina foi inferior ao dos controles, e diferenças na memória foram observadas em pacientes usando sertralina. A metamemória foi consistentemente pior em todos os grupos de pacientes. Apesar das diferenças observadas, a intensidade do comprometimento cognitivo associado aos antidepressivos foi considerada de baixa intensidade e de relevância clínica questionável. O estudo destaca a importância de avaliar os efeitos cognitivos de tratamentos prolongados, mas aponta para a necessidade de mais pesquisas para entender completamente as implicações clínicas.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/16485140/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Redução das desigualdades",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Racial social norms among Brazilian students: Academic performance, popularity, and racial identification",
    "resumo": "O estudo investiga a relação entre desempenho acadêmico e popularidade entre estudantes de diferentes raças em escolas brasileiras, desafiando a hipótese do 'acting White' observada nos EUA. Utilizando dados de cinco escolas públicas no Brasil, a pesquisa revela que estudantes não-brancos não enfrentam um dilema entre desempenho acadêmico e aceitação social, especialmente quando suas amizades com estudantes brancos são consideradas. A análise quantitativa mostra uma correlação positiva entre notas e popularidade entre estudantes de todas as raças, com destaque para a popularidade entre estudantes brancos. A pesquisa também explora a identificação racial e sugere que o desempenho acadêmico tem uma fraca relação com a autoidentificação racial. Os resultados indicam que, ao contrário dos EUA, as redes de amizade no Brasil são menos segregadas racialmente, o que pode explicar a ausência do fenômeno 'acting White'. A pesquisa contribui para a compreensão das dinâmicas raciais em contextos educacionais e sugere que a integração racial nas redes de amizade pode mitigar a oposição cultural à excelência acadêmica entre minorias.",
    "url": "https://www.pnas.org/doi/10.1073/pnas.2117956119"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Estimating the causal effects of private health insurance in Brazil: Evidence from a regression kink design",
    "resumo": "Este estudo investiga os efeitos causais do seguro de saúde privado no Brasil, utilizando um design de regressão kink para explorar a endogeneidade potencial entre o seguro privado e a demanda por serviços de saúde. A pesquisa utiliza o incentivo fiscal como uma variação quase-experimental nos preços do seguro, permitindo a análise dos efeitos do seguro privado sobre o uso de serviços preventivos e resultados de saúde. Os resultados indicam que o seguro privado tem um impacto positivo no uso de serviços preventivos, resultados de saúde, exercícios físicos e cessação do tabagismo, mas não afeta o uso de serviços de saúde não preventivos, como internações e cirurgias. A pesquisa destaca a importância dos incentivos fiscais na modulação do comportamento dos consumidores e fornece evidências sobre a distinção entre os efeitos de seleção adversa e risco moral. As implicações sociais são significativas, pois sugerem que políticas de incentivo fiscal podem melhorar a saúde pública ao aumentar o uso de serviços preventivos.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/32854067/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "FOXP3 and CTLA4 overexpression in multiple myeloma bone marrow as a sign of accumulation of CD4+ T regulatory cells",
    "resumo": "O estudo investiga a expressão dos genes FOXP3 e CTLA4 no ambiente da medula óssea de pacientes com mieloma múltiplo (MM), destacando a acumulação de células T reguladoras (Treg) imunossupressoras. Utilizando PCR quantitativo em tempo real, a pesquisa revela que a expressão de FOXP3 e CTLA4 é significativamente maior em pacientes com MM em comparação com controles saudáveis, sugerindo um acúmulo local de Tregs que pode suprimir respostas imunes antitumorais. A pesquisa não encontrou diferenças significativas na expressão de genes relacionados às células Th17 entre pacientes e controles. A relevância social do estudo reside na identificação de potenciais biomarcadores e alvos terapêuticos para o tratamento do MM, uma doença atualmente incurável. A pesquisa sugere que abordagens terapêuticas que visem as células Treg podem restaurar a imunidade antitumoral local, oferecendo novas estratégias de tratamento. No entanto, a pesquisa não encontrou impacto prognóstico significativo dos genes estudados na sobrevivência global dos pacientes, indicando a necessidade de mais estudos para explorar a complexidade do microambiente tumoral no MM.",
    "url": "https://link.springer.com/article/10.1007/s00262-014-1589-9"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0378437114003707"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Determinants of contract renewals in business-to-business relationships",
    "resumo": "O estudo investiga os fatores subjacentes à renovação de contratos em relações business-to-business (B2B), utilizando um conjunto de dados exclusivo de 296 contratos entre uma grande empresa fornecedora de produtos petroquímicos e seus 128 clientes. A metodologia empregada é a Econometria Insider, que revelou que contratos com maior volume de comércio, altos níveis de ativos dedicados e que envolvem mais de um produto têm maior probabilidade de serem renovados. Apesar de limitado a uma única organização, o estudo contribui para teorias de gestão focadas em relações comprador-fornecedor, destacando a importância da especificidade dos ativos e a dependência de recursos. As implicações práticas sugerem que profissionais envolvidos em relações B2B podem usar essas descobertas para moldar suas estratégias de negociação em contextos de alta especificidade de ativos e dependência bilateral. A pesquisa destaca a relevância social de entender as dinâmicas de renovação de contratos, o que pode impactar positivamente o crescimento econômico e a estabilidade das relações comerciais.",
    "url": "https://www.scielo.br/j/rmj/a/nkdRzNwCVFxLQnhJfxTSqWc/abstract/?lang=en"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.emerald.com/ijopm/article-abstract/27/5/501/144342/Determinants-of-firm-competitiveness-in-Latin?redirectedFrom=fulltext"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Conduits of innovation or imitation? Assessing the effect of alliances on the persistence of profits in U.S. firms",
    "resumo": "Este estudo investiga o impacto das alianças estratégicas na persistência do desempenho financeiro das empresas nos EUA, utilizando uma análise empírica de 509 empresas entre 1992 e 2002. A pesquisa utiliza modelagem hierárquica linear para regredir o retorno sobre ativos em relação ao número de alianças e outras variáveis de controle. Os resultados indicam que alianças são vistas positivamente como mecanismos para sustentar vantagem competitiva e inovar, protegendo-se de choques externos. No entanto, os resultados podem ser específicos ao período e contexto institucional analisados, e não distinguem entre tipos e propósitos de alianças. A pesquisa destaca a importância das alianças para a persistência de lucros, especialmente para empresas com vantagem competitiva, mas também para aquelas em desvantagem, ajudando-as a alcançar paridade competitiva. A pesquisa sugere que alianças podem ser uma ferramenta eficaz para sustentar ou melhorar o desempenho competitivo, mas reconhece limitações, como a falta de distinção entre tipos de alianças e o foco em um único país.",
    "url": "https://www.scielo.br/j/bar/a/GG8kPvqJYdddnDpPkfBCmgw/?lang=en"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Parcerias e meios de implementação",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "The Private Scope in Public–Private Collaborations: An Institutional and Capability-Based Perspective",
    "resumo": "Este estudo investiga os determinantes do escopo privado em parcerias público-privadas (PPPs), analisando como fatores institucionais e capacidades organizacionais influenciam a extensão da participação privada. Utilizando um conjunto de dados de acordos PPP em 96 países ao longo de duas décadas, os autores identificam que a qualidade do ambiente institucional afeta diretamente o escopo privado, moderando também o impacto das capacidades públicas e privadas. Em ambientes institucionais de alta qualidade, a experiência pública prévia em PPPs aumenta o escopo privado, enquanto em ambientes de baixa qualidade, unidades especializadas de governança pública podem compensar a falta de instituições robustas. As capacidades privadas, por sua vez, complementam o escopo privado apenas em contextos institucionais favoráveis. O estudo destaca a importância de considerar conjuntamente fatores institucionais e capacidades organizacionais para entender a colaboração público-privada, oferecendo implicações significativas para a teoria e prática de formas organizacionais híbridas.",
    "url": "https://pubsonline.informs.org/doi/10.1287/orsc.2018.1251"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Justificativa",
    "titulo": "Métricas de Criação de Valor na Empresa e a Capitalização de Gastos com Pesquisa e Desenvolvimento",
    "resumo": "O trabalho analisa as normas contábeis relacionadas ao tratamento de despesas de pesquisa e desenvolvimento (P&D) e a avaliação de ativos intangíveis, destacando sua relevância para o valor da empresa e a confiabilidade dos valores estimados. Ele compara as normas vigentes nos Estados Unidos e no Brasil, além de fazer referência aos padrões internacionais de contabilidade. A pesquisa revisa a literatura contábil empírica para determinar a relevância e a confiabilidade da capitalização de gastos com P&D. O estudo descreve um procedimento para estimar o valor do ativo intangível gerado, seu prazo de vida útil e a escala de taxas de amortização. Essas estimativas são essenciais para empresas que capitalizam seus gastos de P&D, especialmente para calcular o retorno sobre o capital investido. A pesquisa é relevante para a compreensão de como a capitalização de P&D pode impactar a criação de valor nas empresas, mas pode enfrentar desafios na aplicação prática devido à variabilidade das normas contábeis.",
    "url": "https://repositorio.insper.edu.br/entities/publication/9ef3cef0-efc0-4dc5-b2fc-9a7975938c66"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Angiomirs expression profiling in diffuse large B-Cell lymphoma",
    "resumo": "O estudo investiga a expressão de angiomiRs em linfoma difuso de grandes células B (DLBCL), classificando 84 casos de acordo com assinaturas estromais e correlacionando a expressão de pro- e antiangiomiRs com a densidade microvascular (MVD). Observou-se aumento na expressão de proangiomiRs como miR-17 e miR-210 em uma proporção significativa dos casos, enquanto antiangiomiRs como miR-16 apresentaram expressão reduzida. A pesquisa identificou associações entre certos angiomiRs e subtipos moleculares, mas nenhum angiomiR se destacou como biomarcador em amostras de soro independentes. Quatro angiomiRs foram sugeridos como alvos terapêuticos potenciais, embora não preditivos para o início ou recidiva do DLBCL. O estudo destaca a complexidade da angiogênese no DLBCL e sugere caminhos para futuras investigações terapêuticas.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/26683099/"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.jstor.org/stable/3555019"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Dealing with the Paradox of Embeddedness: The Role of Contracts and Trust in Facilitating Movement Out of Committed Relationships",
    "resumo": "O estudo aborda o paradoxo da embeddedness, onde a incerteza de valor de troca desencoraja transações de longo prazo, enquanto o oportunismo em transações não recorrentes cria riscos de troca. A pesquisa explora como contratos formais e a confiança em terceiros podem facilitar a transição de relações comprometidas para novas oportunidades de mercado. Evidências experimentais sugerem que contratos limitam perdas potenciais devido ao comportamento oportunista, enquanto a confiança geral reduz a percepção de riscos, promovendo transações entre estranhos. A pesquisa destaca a interação entre mecanismos formais e informais na mobilidade social, com implicações para a teoria econômica e práticas de gestão. As lacunas incluem a necessidade de mais estudos sobre a aplicabilidade em diferentes contextos culturais e econômicos.",
    "url": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=332622"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/07474938.2013.807146"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Aprimoramento",
    "titulo": "Prior Sensitivity Analysis in a Semi-Parametric Integer-Valued Time Series Model",
    "resumo": "O artigo aborda a análise de sensibilidade a priori em um modelo de séries temporais de contagem semi-paramétrico, utilizando um processo de Pitman–Yor para modelar taxas de inovação. A pesquisa destaca um critério gráfico para especificar hiperparâmetros, melhorando a robustez dos resultados inferenciais. O modelo proposto supera o modelo INAR(p) original em previsões de séries temporais de eventos sísmicos globais, demonstrando sua eficácia. A análise de sensibilidade é crucial para garantir a robustez do modelo, especialmente em componentes não paramétricos. A pesquisa tem implicações significativas para a previsão de eventos raros e pode impactar áreas como econometria e ecologia, onde séries temporais de contagem são relevantes.",
    "url": "https://www.mdpi.com/1099-4300/22/1/69"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Justificativa",
    "titulo": "Las sociedades de servicios profesionales como incubadoras de talento",
    "resumo": "O artigo discute como as sociedades de serviços profissionais, apesar de sua alta rotatividade e curta longevidade, podem ter um impacto econômico significativo ao atuar como incubadoras de talento. Utilizando o exemplo do Banco Garantia no Brasil, o texto destaca como a adoção de uma cultura organizacional única, baseada em comunicação clara, meritocracia, honestidade e excelência operacional, pode atrair e desenvolver talentos que posteriormente se destacam em outras empresas. A pesquisa qualitativa sugere que essa cultura não apenas promove o crescimento econômico, mas também influencia positivamente o desempenho de empresas geridas por ex-membros da sociedade. A relevância social do estudo reside na demonstração de que práticas organizacionais inovadoras podem ser replicadas para fomentar o desenvolvimento de talentos e o crescimento econômico sustentável. No entanto, o texto não aborda em profundidade as possíveis limitações ou desafios enfrentados por essas sociedades em contextos diferentes.",
    "url": "https://dialnet.unirioja.es/servlet/articulo?codigo=3114026"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0305750X19301688?via%3Dihub"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Leviathan as a Minority Shareholder: Firm-Level Implications of State Equity Purchases",
    "resumo": "O estudo investiga o impacto da participação minoritária do estado em empresas, utilizando dados de painel de empresas de capital aberto no Brasil. A pesquisa revela que a participação minoritária do estado, através do banco de desenvolvimento, tem um efeito positivo sobre o retorno sobre ativos e os gastos de capital de empresas financeiramente restritas com oportunidades de investimento. No entanto, esses efeitos positivos são significativamente reduzidos quando as participações minoritárias são alocadas a afiliadas de grupos empresariais e à medida que as instituições locais se desenvolvem. A pesquisa destaca a importância de entender as implicações da propriedade estatal minoritária no nível da empresa, um tema pouco explorado na literatura de estratégia. As evidências sugerem que a propriedade estatal minoritária pode mitigar algumas das distorções de agência associadas à propriedade estatal plena, mas também aponta para a necessidade de considerar o contexto institucional local. A relevância social do estudo reside na sua contribuição para o debate sobre o papel do estado no desenvolvimento econômico e na promoção de um ambiente de negócios mais favorável.",
    "url": "https://journals.aom.org/doi/10.5465/amj.2012.0406"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.jstor.org/stable/20142445"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Redução das desigualdades",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "What Influences the Location of Nonprofit Organizations? A Spatial Analysis in Brazil",
    "resumo": "O estudo investiga os fatores que influenciam a localização de organizações sem fins lucrativos no Brasil, utilizando regressões geograficamente ponderadas para analisar dados de 5562 municípios entre 2001 e 2010. Os resultados indicam que a densidade pré-existente de organizações sem fins lucrativos é o principal preditor para a entrada de novas organizações, enquanto o acesso a recursos e indicadores socioeconômicos não são influências significativas. A pesquisa revela variações regionais e entre diferentes campos de atividade das organizações, destacando que associações profissionais são atraídas por áreas de maior pobreza, especialmente no Sul do Brasil. A metodologia inovadora e os achados podem contribuir para pesquisas em outros países, oferecendo insights sobre a distribuição espacial de organizações sem fins lucrativos e suas implicações para políticas públicas.",
    "url": "https://link.springer.com/article/10.1007/s11266-016-9682-7"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://ideas.repec.org/p/ibm/ibmecp/wpe_306.html"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Solução",
    "titulo": "Using multi-state markov models to identify credit card risk",
    "resumo": "O estudo analisa a aplicação de modelos de Markov multiestado para avaliar o risco de crédito de cartões, comparando-os com modelos de regressão logística. Utilizando dados de uma instituição financeira brasileira, os modelos de Markov mostraram-se mais eficazes na previsão de risco de inadimplência, enquanto os modelos de regressão logística foram melhores na previsão de risco de cancelamento. A pesquisa destaca a capacidade dos modelos de Markov de gerar matrizes de probabilidade de transição entre vários estados ao longo do tempo, oferecendo uma abordagem mais abrangente para a avaliação de risco. A relevância social do estudo reside na potencial melhoria da gestão de risco de crédito, contribuindo para a estabilidade financeira das instituições. No entanto, a pesquisa poderia ser aprimorada com a inclusão de variáveis comportamentais adicionais e a aplicação de técnicas de seleção mais adequadas.",
    "url": "https://www.scielo.br/j/prod/a/9mts7ZRX3brDpLBVMW8spCN/?lang=en"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://journals.aom.org/doi/10.5465/amp.2017.0158"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Competição Bancária: Comparação dos Comportamentos de Bancos Públicos e Privados",
    "resumo": "O estudo analisa a competição bancária no Brasil entre 2000 e 2011, focando nas diferenças entre bancos públicos e privados, especialmente durante a crise de 2008. Utilizando um modelo de regressão em três estágios para estimar o índice de Lerner, os resultados indicam que bancos públicos operam mais próximos à competição perfeita do que os privados, embora ainda exerçam algum poder de mercado. Após a crise de 2008, ambos os tipos de bancos aumentaram seus níveis de competição. A pesquisa destaca a influência governamental sobre bancos públicos para aumentar concessões de crédito e reduzir taxas de juros durante crises, sugerindo que bancos públicos podem ser usados como ferramentas de política econômica. No entanto, a eficiência operacional dos bancos públicos é questionada, o que pode mitigar seu impacto pró-competitivo. O estudo contribui para a compreensão da dinâmica competitiva no setor bancário brasileiro e sugere a necessidade de mais pesquisas sobre a interação entre bancos públicos e privados.",
    "url": "https://www.scielo.br/j/rac/a/TcgtC5LxP39QT7wsTXnJSyx/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Do organizational incentives spur innovation?",
    "resumo": "O estudo investiga se incentivos organizacionais, como pagamento baseado em desempenho e promoções, estimulam a inovação em empresas brasileiras. Utilizando a teoria da agência, a pesquisa analisa dados de 370 empresas dos setores de manufatura e serviços no Brasil. Os resultados indicam que promoções baseadas em desempenho são mais eficazes para fomentar a inovação do que pagamentos baseados em desempenho. A pesquisa destaca que há um limite a partir do qual o uso de promoções baseadas em desempenho se torna marginal. A análise sugere que incentivos de longo prazo, como promoções, são mais eficazes para promover a inovação do que incentivos de curto prazo, como pagamentos. A pesquisa contribui para a literatura ao demonstrar a importância de práticas organizacionais que incentivam a geração de novas ideias, especialmente em economias emergentes com escassez de mão de obra qualificada.",
    "url": "https://www.scielo.br/j/bar/a/Nz6PWhXJYhRvtghnQzyFkXp/?lang=en"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Redução das desigualdades",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Land Invasions, Insecure Property Rights and Production Decisions",
    "resumo": "O estudo investiga empiricamente o impacto das invasões de terras nas decisões de produção agrícola no estado do Paraná, Brasil, entre 2003 e 2007. Utilizando um modelo de efeitos fixos com variáveis instrumentais, os autores encontraram que invasões de terras estão associadas a uma menor produção de culturas de longo prazo e a um aumento na proporção de culturas anuais. Isso sugere que a insegurança dos direitos de propriedade leva a um viés de investimento, favorecendo culturas de curto prazo, o que pode acelerar a degradação do solo e comprometer a sustentabilidade ambiental. A pesquisa destaca a importância dos direitos de propriedade na segurança dos investimentos agrícolas e sugere que políticas públicas devem considerar os efeitos das invasões de terras na estabilidade dos direitos de propriedade e na redução de conflitos rurais. As evidências fornecem uma base sólida para discussões sobre a formulação de políticas que visem estabilizar conflitos fundiários e promover o uso sustentável dos recursos naturais.",
    "url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/1477-9552.12103"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0304407617300209?via%3Dihub"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Economic Incentives or Communication: How Different Are their Effects on Trust",
    "resumo": "O estudo investiga os efeitos de incentivos econômicos e comunicação nas respostas cognitivas e comportamentais após uma violação de confiança. Utilizando um experimento controlado, os autores comparam soluções estruturais (incentivos econômicos) e motivacionais (comunicação) em termos de crenças e intenções de confiança. Os resultados indicam que relações baseadas em comunicação são mais resilientes a eventos negativos, associadas a maior atribuição causal externa e maior disposição para reconciliar e aceitar riscos. A pesquisa destaca a importância de soluções motivacionais para a cooperação, sugerindo que estas são mais eficazes em contextos de incerteza. As implicações gerenciais incluem a necessidade de considerar motivações intrínsecas e características relacionais no design organizacional, especialmente em ambientes de negócios arriscados.",
    "url": "https://www.scielo.br/j/bar/a/ydKtjzptynKhYMRQnFk7xvR/?lang=en"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Gênero",
    "ods_relacionada": "Igualdade de gênero",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Future electoral impacts of having a female mayor",
    "resumo": "O estudo investiga os impactos eleitorais futuros de ter uma prefeita, utilizando um desenho de regressão descontínua (RDD) para analisar eleições municipais no Brasil. Os resultados indicam que a exposição a uma líder feminina pode aumentar o número de votos para candidatas em eleições futuras, especialmente em municípios com um ambiente político favorável e prefeitas com alto nível educacional. A pesquisa destaca que a presença de mulheres em cargos políticos pode alterar as preferências de gênero do eleitorado, mas que intervenções políticas para igualar o acesso serão mais eficazes se direcionadas a populações sub-representadas com as qualificações adequadas. A pesquisa contribui para a literatura sobre participação feminina na política, enfatizando a importância de combinar exposição a líderes femininas e habilidades dos líderes locais para aumentar o sucesso eleitoral de mulheres.",
    "url": "https://www.scielo.br/j/bpsr/a/HsgFNN38xQGcMcfN3bKRXdj/?lang=en"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://journals.aom.org/doi/10.5465/AMBPP.2022.13304abstract"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/corg.12239"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/10618600.2017.1322091"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Gender characterization in a large series of Brazilian patients with spondyloarthritis",
    "resumo": "O estudo analisou a influência do gênero nos padrões de doença em uma grande coorte de pacientes brasileiros com espondiloartrite (SpA), envolvendo 1.505 pacientes. A pesquisa revelou que as mulheres, que representaram um terço dos pacientes, apresentaram maior envolvimento periférico e menor incapacidade funcional, apesar de índices de atividade da doença mais elevados. A proporção de homens foi significativamente maior em doenças como espondilite anquilosante (AS) e artrite reativa. As mulheres relataram maior idade média e menor duração da doença, além de maior frequência de histórico familiar de SpA. O estudo destacou diferenças significativas entre os gêneros em termos de manifestações clínicas e resposta ao tratamento, com homens utilizando mais frequentemente anti-inflamatórios não esteroides e agentes biológicos. A pesquisa contribui para a compreensão das particularidades de SpA em mulheres, especialmente em uma região geneticamente heterogênea como a América Latina, mas sugere a necessidade de mais estudos para explorar o impacto do maior envolvimento periférico no desfecho dos pacientes.",
    "url": "https://link.springer.com/article/10.1007/s10067-011-1890-3#citeas"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0957178717302540#:~:text=Full%20local%20privatization%20decreases%20morbidity%20and%20mortality%20rates.&text=Partial%20privatization%20does%20not%20improve%20or%20deteriorate%20health%20indicators.&text=Privatization%20of%20sanitation%20services%20is,cost%2Dquality%20trade%2Doff."
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://onlinelibrary.wiley.com/doi/abs/10.1002/1521-4036%28200010%2942%3A6%3C701%3A%3AAID-BIMJ701%3E3.0.CO%3B2-Z"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/00220388.2017.1414184"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/puar.13478"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Justificativa",
    "titulo": "Hypothesis Tests for Covariance Analysis Models for Circular Data",
    "resumo": "O artigo introduz modelos de análise de covariância para variáveis dependentes circulares, desenvolvendo testes de hipótese para avaliar a significância dos parâmetros utilizados. Um dos testes é uma extensão do teste de Watson-Williams. O desempenho dos testes foi avaliado por meio de estudos de simulação, demonstrando a aplicabilidade dos modelos em dados direcionais. A pesquisa é relevante para a área de estatística, especialmente em contextos onde os dados circulares são comuns, como em estudos de direção e orientação. As evidências apresentadas são robustas, mas o artigo poderia explorar mais aplicações práticas dos modelos propostos. A contribuição principal está na extensão dos métodos estatísticos existentes para novos tipos de dados, o que pode impactar positivamente a análise de dados em diversas áreas científicas.",
    "url": "https://www.tandfonline.com/doi/full/10.1080/03610920801893962"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://onlinelibrary.wiley.com/doi/10.1002/asmb.2434"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Opportunistic and partisan election cycles in Brazil: new evidence at the municipal level",
    "resumo": "O artigo investiga os ciclos eleitorais oportunistas e partidários nos municípios brasileiros entre 1989 e 2005, utilizando um extenso conjunto de dados. Os resultados indicam um aumento nos gastos totais e correntes, e uma redução nos investimentos municipais, receitas fiscais locais e superávit orçamentário durante anos eleitorais. Além disso, a ideologia partidária influencia o desempenho das contas públicas locais. Esses achados confirmam a ocorrência de ciclos oportunistas e partidários na gestão orçamentária dos municípios brasileiros após o fim do regime militar. A pesquisa é relevante para entender como as dinâmicas políticas afetam a gestão fiscal local, destacando a necessidade de políticas que mitiguem tais influências para promover uma governança mais eficaz e transparente.",
    "url": "https://link.springer.com/article/10.1007/s11127-010-9654-1"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/03610920802650338"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.jrheum.org/content/early/2010/04/28/jrheum.090625"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Justificativa",
    "titulo": "Leveraging the competitive advantage of Iberoamerican scholars",
    "resumo": "O artigo de Sérgio G. Lazzarini discute como acadêmicos ibero-americanos podem aumentar seu impacto global, utilizando sua experiência pessoal como base para uma teoria de 'posicionamento acadêmico'. A pesquisa é qualitativa e oferece um framework analítico que sugere caminhos de carreira para jovens acadêmicos da região. Lazzarini destaca a importância de identificar questões locais que possam ser generalizáveis, colaborando com acadêmicos de países tradicionais para aumentar a visibilidade global. O trabalho é relevante socialmente, pois busca integrar acadêmicos de regiões não tradicionais ao cenário acadêmico global, promovendo diversidade e inclusão. No entanto, a pesquisa é baseada em experiências pessoais, o que pode limitar sua generalização. A proposta de Lazzarini pode impactar positivamente a carreira de jovens acadêmicos, incentivando-os a explorar novas oportunidades e a se engajar em redes acadêmicas internacionais.",
    "url": "https://www.emerald.com/mrjiam/article-abstract/10/1/64/293853/Leveraging-the-competitive-advantage-of?redirectedFrom=fulltext"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/abs/10.2217/imt.14.24"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Aprimoramento",
    "titulo": "Online Bayesian learning in dynamic models: An illustrative introduction to particle methods",
    "resumo": "O capítulo aborda o aprendizado Bayesiano online em modelos dinâmicos, com foco em métodos de partículas. A pesquisa é de natureza acadêmica e quantitativa, explorando técnicas avançadas de estatística para modelagem dinâmica. O trabalho é relevante para o desenvolvimento de infraestrutura analítica em diversas áreas, incluindo ciências exatas e sociais. A introdução aos métodos de partículas oferece uma base para aprimorar modelos preditivos em tempo real, o que pode ter impactos significativos em setores que dependem de dados dinâmicos. No entanto, o texto não detalha aplicações práticas específicas, o que pode ser uma lacuna para leitores que buscam implementações diretas. A relevância social está na potencial melhoria de processos de tomada de decisão em ambientes complexos e dinâmicos. A pesquisa contribui para o avanço do conhecimento em técnicas de modelagem estatística, alinhando-se ao ODS de inovação e infraestrutura.",
    "url": "https://repositorio.insper.edu.br/entities/publication/c9982d3d-62d7-4931-8b87-ed66dab68363"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Justificativa",
    "titulo": "How do institutions and organizations matter? Bridging levels and orientations in institutional research",
    "resumo": "O artigo explora a importância das instituições e organizações, destacando a necessidade de um diálogo interdisciplinar para entender suas funções e impactos. A pesquisa enfatiza a distinção entre instituições como 'regras do jogo' e organizações como 'jogadores', abordando diferentes níveis de análise, desde macro até micro. A discussão teórica abrange tanto os antecedentes instrumentais quanto os não-instrumentais das instituições, sugerindo que a interação entre cultura e normas pode influenciar a eficácia das instituições. O artigo destaca a relevância de cruzar fronteiras disciplinares para avançar na pesquisa institucional, sugerindo que a co-constituição de níveis analíticos pode oferecer novas perspectivas. A pesquisa é relevante para o ODS 16, pois aborda a eficácia das instituições e a justiça social, propondo caminhos para melhorar a governança e a interação social.",
    "url": "https://www.researchgate.net/publication/275105892_How_do_institutions_and_organizations_matter_Bridging_levels_and_orientations_in_institutional_research"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Apolipoprotein E genotype is related to nitric oxide production in platelets",
    "resumo": "Este estudo investiga a relação entre o genótipo da apolipoproteína E (APOE) e a produção de óxido nítrico em plaquetas, com foco em pacientes com Alzheimer e controles. Os resultados indicam que o alelo epsilon4 da APOE é um fator de risco para a doença de Alzheimer esporádica, influenciando a modulação do estresse oxidativo em plaquetas e eritrócitos. Observou-se um aumento nos níveis de substâncias reativas ao ácido tiobarbitúrico (TBARS) e nas atividades da sintase de óxido nítrico (NOS) e Na, K-ATPase no grupo com Alzheimer. Portadores do alelo epsilon4 apresentaram maior atividade de NOS, sugerindo uma influência do genótipo APOE na produção de óxido nítrico, o que pode potencializar fatores específicos relacionados a desordens neurodegenerativas. A pesquisa destaca a importância de entender os mecanismos genéticos subjacentes ao estresse oxidativo em doenças neurodegenerativas, mas aponta a necessidade de mais estudos para explorar as implicações clínicas desses achados.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/18846579/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Redução das desigualdades",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Demand for life annuities: a Brazilian perspective",
    "resumo": "O estudo investiga a demanda por anuidades vitalícias no Brasil, utilizando um modelo Probit para estimar taxas de conversão com base em dados de 14.511 indivíduos elegíveis para aposentadoria entre 2005 e 2009. A pesquisa identifica que o volume de reservas acumuladas e a classificação de preços como atuarialmente justos aumentam a propensão à conversão de recursos na aposentadoria, enquanto a idade de aposentadoria e a necessidade de liquidez a reduzem. A análise revela que homens têm menor taxa de conversão que mulheres, possivelmente devido a premissas atuariais desatualizadas. O estudo é relevante para seguradoras, pois destaca variáveis explicativas significativas que podem ser usadas para prever déficits potenciais em planos de benefícios. A pesquisa sugere que informações adicionais, como nível de renda e estado civil, poderiam aprimorar futuras análises.",
    "url": "https://www.scielo.br/j/bar/a/bwyFQGdRvWP8wmYVF9n89Yr/?format=html&lang=en"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Meio Ambiente",
    "ods_relacionada": "Ação contra a mudança global do clima",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Regression models for exceedance data via the full likelihood",
    "resumo": "O artigo aborda a modelagem de dados de excedência em condições extremas, utilizando uma abordagem de máxima verossimilhança completa. A pesquisa é relevante para as ciências ambientais, especialmente em estudos de temperatura extrema, precipitação e fluxo de rios. O modelo proposto combina uma distribuição de Pareto generalizada para excedências acima de um limiar e uma abordagem não paramétrica para dados abaixo do limiar. A inovação reside na introdução de uma estrutura de regressão para explicar a variação das excedências através de todos os parâmetros de cauda, utilizando o paradigma Bayesiano para estimativa e escolha de modelo. Os resultados de simulação indicam que os modelos são apropriados e identificáveis, com aplicação prática em conjuntos de dados de temperatura nos EUA e Brasil. A pesquisa contribui para a determinação de quantis superiores e limites superiores dos dados, com potencial impacto na previsão e gestão de eventos climáticos extremos.",
    "url": "https://link.springer.com/article/10.1007/s10651-010-0148-6"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Gênero",
    "ods_relacionada": "Igualdade de gênero",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Can women's performance in elections determine the engagement of adolescent girls in politics?",
    "resumo": "O estudo investiga como o desempenho eleitoral de mulheres influencia o engajamento político de adolescentes do sexo feminino no Brasil. Utilizando um design de regressão de descontinuidade, os autores mostram que a vitória de uma líder feminina aumenta o registro de adolescentes para votar, enquanto a derrota reduz esse registro. A pesquisa destaca que o efeito é mais pronunciado em municípios com alta concentração de mulheres eleitas como vereadoras. A troca de experiências entre adolescentes de diferentes idades e o acesso à informação, tanto informal quanto formal, são identificados como mecanismos explicativos. A pesquisa é relevante para políticas de empoderamento feminino, mas enfrenta limitações em termos de generalização para contextos fora do Brasil e para faixas etárias mais jovens. Os resultados sugerem que o desempenho de mulheres em cargos políticos pode ter um impacto significativo no engajamento político de futuras gerações femininas.",
    "url": "https://www.sciencedirect.com/science/article/abs/pii/S0176268021000458"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://sms.onlinelibrary.wiley.com/doi/abs/10.1002/smj.3008"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Expression of depressive symptoms in a nonclinical Brazilian adolescent sample",
    "resumo": "Este estudo investigou a prevalência e expressão de sintomas depressivos em uma amostra de adolescentes brasileiros não clínicos, utilizando o Inventário de Depressão de Beck (BDI). A pesquisa incluiu 1555 estudantes de escolas públicas e privadas, com idades entre 13 e 17 anos. Os resultados indicaram uma prevalência de depressão de 7,6%, com pontuações mais altas entre meninas e estudantes de escolas públicas. A análise fatorial revelou duas dimensões comuns: cognitiva-afetiva e somática-não específica. A análise discriminante demonstrou que o BDI é eficaz na discriminação de sintomas depressivos específicos em adolescentes. A identificação precoce de sintomas depressivos em populações escolares é uma estratégia preventiva crítica, sugerindo a necessidade de encaminhamento para tratamento quando necessário. O estudo destaca a compatibilidade dos achados com pesquisas internacionais, reforçando a importância de intervenções direcionadas para mitigar impactos negativos no processo de aprendizagem.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/15830822/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Allocation of foreign direct investment across brazilian states",
    "resumo": "O estudo investiga os fatores determinantes para a localização do investimento direto estrangeiro (IDE) nos estados brasileiros, utilizando um estudo econométrico com dados em painel para os anos de 1995, 2000 e 2005. Os resultados indicam que o IDE responde positivamente ao tamanho do mercado consumidor, à qualidade da força de trabalho e à infraestrutura de transporte, mas negativamente ao custo da mão de obra e à carga tributária. A pesquisa destaca a desigualdade na distribuição do IDE entre as unidades federativas, com estados mais desenvolvidos recebendo mais investimentos. A análise sugere que políticas públicas devem focar na qualificação da força de trabalho e na melhoria da infraestrutura para atrair mais IDE. A pesquisa é relevante para a formulação de políticas, pois reforça a necessidade de reformas na legislação trabalhista e na redução de impostos para aumentar a competitividade dos estados menos desenvolvidos.",
    "url": "https://www.scielo.br/j/ee/a/F9gzScQ4wSnNPDyPbDW9cdd/?lang=en"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Justificativa",
    "titulo": "Organizações & Sociedade: sobrevivência e consolidação de um periódico científico no Brasil",
    "resumo": "O artigo analisa a trajetória e as perspectivas da revista 'Organizações & Sociedade' (O&S), destacando sua consolidação como um periódico de alta relevância na área de Administração no Brasil. A O&S é notável por ser o único periódico da área publicado por uma universidade federal brasileira a alcançar o mais alto estrato do Qualis-CAPES. A pesquisa qualitativa explora a história da revista desde sua fundação em 1993, suas dificuldades iniciais e a evolução para um veículo plural e rigoroso. A análise destaca a importância da O&S em promover uma abordagem multidisciplinar e sua contribuição para a circulação de produção acadêmica diversificada. A revista enfrentou desafios comuns a periódicos acadêmicos, como a endogenia e a necessidade de internacionalização, mas conseguiu se destacar por sua pluralidade temática e inovação editorial. A pesquisa sublinha a relevância social da O&S em fomentar a pesquisa em Administração e sua capacidade de adaptação às demandas contemporâneas do campo acadêmico.",
    "url": "https://www.scielo.br/j/cebape/a/dTzYbd3Hx8XrkdFL93dRWFr/?lang=pt"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Horizontal and Vertical Relationships in Developing Economies: Implications for SMEs' Access to Global Markets",
    "resumo": "O estudo de Mesquita e Lazzarini investiga como as relações horizontais e verticais entre pequenas e médias empresas (PMEs) em economias em desenvolvimento influenciam seu acesso a mercados globais. Utilizando dados de pesquisa de 232 PMEs argentinas do setor de móveis, os autores aplicam uma abordagem quantitativa para analisar a eficiência coletiva resultante dessas colaborações. As evidências indicam que laços verticais melhoram a produtividade ao longo da cadeia de suprimentos, enquanto laços horizontais facilitam o uso coletivo de recursos e a inovação conjunta de produtos. Essas eficiências coletivas são cruciais para que as PMEs acessem mercados globais, funcionando como \"moedas competitivas\". A pesquisa destaca a importância de entender as diferentes funções dos tipos de laços para maximizar a eficiência coletiva e sugere que políticas públicas devem considerar essas dinâmicas para apoiar o crescimento econômico sustentável das PMEs. No entanto, o estudo poderia se beneficiar de uma análise mais aprofundada sobre como essas relações são afetadas por diferentes contextos institucionais.",
    "url": "https://journals.aom.org/doi/10.5465/amj.2008.31767280"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Local Institutional Profile and the Antecedents of Entrepreneurial Intention",
    "resumo": "O estudo investiga o impacto do perfil institucional local sobre os antecedentes da intenção empreendedora, utilizando um modelo conceitual baseado na teoria do comportamento planejado e na teoria institucional. A pesquisa foi conduzida no Brasil, um país com grande diversidade regional, através de um levantamento com 2150 respondentes. Os resultados, obtidos por meio de modelagem de equações estruturais, confirmam que o controle comportamental percebido é influenciado pelas dimensões cognitivas e regulatórias locais, enquanto a atitude pessoal é determinada por todas as dimensões institucionais locais. As normas subjetivas são afetadas pela dimensão normativa local, indicando variações regionais significativas na apreciação da atividade empreendedora. Este estudo destaca a importância das políticas governamentais locais e do conhecimento social compartilhado na formação da intenção empreendedora, oferecendo insights valiosos para o desenvolvimento de políticas públicas que promovam o empreendedorismo em diferentes contextos regionais.",
    "url": "https://www.degruyterbrill.com/document/doi/10.1515/erj-2020-0337/html"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Solução",
    "titulo": "Estimating credit and profit scoring of a Brazilian credit union with logistic regression and machine-learning techniques",
    "resumo": "O estudo propõe o uso combinado de credit scoring e profit scoring para aumentar a eficácia do processo de concessão de empréstimos em cooperativas de crédito brasileiras. Utilizando dados de transações de empréstimos pessoais, a pesquisa demonstra que métodos estatísticos, como o modelo de random forests, superam técnicas subjetivas e métodos tradicionais como regressão logit e OLS na previsão de inadimplência. A análise objetiva substitui a subjetiva, beneficiando as cooperativas ao basear decisões de crédito em variáveis de entrada e critérios claros, tornando o processo imparcial. A aplicação conjunta dos modelos de credit e profit scoring permite identificar clientes com maior potencial de pagamento e garantir que a rentabilidade das transações atenda aos objetivos de sustentabilidade e oferta de oportunidades de investimento a taxas atrativas para os membros.",
    "url": "https://repositorio.insper.edu.br/entities/publication/dc66d36a-6232-4117-926e-a3cdb8991a36"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "ICT Adoption and Productivity in Developing Countries: New Firm Level Evidence from Brazil and India",
    "resumo": "O estudo investiga a adoção de Tecnologias de Informação e Comunicação (TIC) e seu impacto na produtividade de empresas manufatureiras no Brasil e na Índia, utilizando um conjunto de dados exclusivo de quase mil empresas. As evidências descritivas indicam que as empresas brasileiras utilizam TIC de forma mais intensiva que as indianas, embora as mudanças ao longo do tempo sejam semelhantes em ambos os países. A intensidade de TIC está fortemente relacionada ao tamanho da empresa, estrutura de propriedade, proporção de trabalhadores administrativos e nível educacional. A análise econométrica revela uma forte relação entre capital em TIC e produtividade, com taxas de retorno de investimento em TIC superiores às observadas em países desenvolvidos. Mudanças organizacionais específicas influenciam o retorno das TIC, mas apenas para empresas que adotam intensivamente essas tecnologias. Além disso, restrições como interrupções de energia na Índia afetam negativamente a adoção e os retornos dos investimentos em TIC, sugerindo o impacto de instituições e infraestrutura deficientes no desempenho.",
    "url": "https://www.iza.org/publications/dp/2294/ict-adoption-and-productivity-in-developing-countries-new-firm-level-evidence-from-brazil-and-india"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Organizing Prisons through Public-Private Partnerships: a cross-country investigation",
    "resumo": "O estudo analisa a participação privada nos serviços prisionais em três países: Brasil, França e Estados Unidos, destacando diferenças significativas de eficiência. A pesquisa sugere que essas diferenças não se restringem à distribuição de direitos de propriedade, mas também envolvem incentivos contratuais, distribuição de direitos de decisão e receita, e restrições institucionais. A análise revela que arranjos eficientes resultam da combinação desses elementos, criando uma estrutura de governança distinta. No Brasil, acordos público-privados resultaram em redução de custos e aumento da qualidade, enquanto na França houve aumento de ambos, e nos EUA, redução de custos e qualidade. A pesquisa contribui para preencher lacunas empíricas sobre a administração prisional e sugere que a eficiência não depende apenas da distribuição de direitos de propriedade, mas também de incentivos e instituições. A relevância social do estudo está em sua capacidade de informar políticas públicas mais eficazes para a gestão prisional.",
    "url": "https://www.scielo.br/j/bar/a/7qjhpMcvMyRNWjXMxTqqyXB/?lang=en"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Aprimoramento",
    "titulo": "AUTORES, PARECERISTAS E EDITORES: TRIPÉ DO PROCESSO DE REVISÃO DE ARTIGOS CIENTÍFICOS",
    "resumo": "O artigo discute o processo de revisão por pares na área de Administração, destacando o papel crucial dos autores, pareceristas e editores. A pesquisa qualitativa explora as interações e desafios enfrentados por esses atores, enfatizando a necessidade de um alinhamento harmonioso para garantir rigor e relevância nas publicações científicas. Evidências apontam para a importância de um processo editorial justo e construtivo, que promova o crescimento acadêmico e a qualidade das publicações. No entanto, o estudo também identifica lacunas, como a falta de incentivos adequados para revisores e a necessidade de maior conscientização sobre práticas éticas. A relevância social do trabalho reside na melhoria da qualidade da pesquisa acadêmica, impactando positivamente a comunidade científica e a sociedade em geral. O artigo sugere que a colaboração e a compreensão mútua entre os envolvidos são essenciais para superar os desafios do processo de revisão.",
    "url": "https://www.scielo.br/j/rae/a/JfYF7dTMy4WKMHmwHzJ8KVc/?lang=pt"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.jrheum.org/content/40/10/1719"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/01621459.2017.1407769"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Solução",
    "titulo": "Shrinkage priors for linear instrumental variable models with many instruments",
    "resumo": "O artigo aborda o problema de instrumentos fracos em modelos de variáveis instrumentais lineares a partir de uma perspectiva Bayesiana. A abordagem proposta inclui um novo prior de encolhimento dependente do preditor, desenvolvido para cenários com muitos instrumentos, baseado em uma decomposição de modelo de fatores da matriz de instrumentos observados. Este prior é implementado através de um esquema de amostragem de importância, utilizando amostras de Monte Carlo de uma análise de regressão Bayesiana de primeira etapa. A modularidade do cálculo facilita análises de sensibilidade. Dois estudos de simulação demonstram as vantagens do método, e uma aplicação empírica estima a elasticidade de substituição intertemporal em modelos macroeconômicos, resolvendo inconsistências de análises anteriores. O trabalho contribui para a robustez na incorporação de muitos instrumentos, com implicações para a análise econômica.",
    "url": "https://arxiv.org/abs/1408.0462"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Educação",
    "ods_relacionada": "Educação de qualidade",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Análise das Políticas Educacionais no Contexto dos ODS",
    "resumo": "O estudo examina as políticas educacionais implementadas em diferentes países no contexto dos Objetivos de Desenvolvimento Sustentável, com foco na ODS 4, que visa assegurar a educação inclusiva, equitativa e de qualidade. Utilizando uma abordagem qualitativa, a pesquisa analisa documentos de políticas, entrevistas com formuladores de políticas e estudos de caso para identificar os principais desafios e oportunidades na implementação dessas políticas. As evidências destacam a importância de adaptar as políticas às realidades locais e a necessidade de financiamento adequado para alcançar os objetivos educacionais. No entanto, o estudo também revela lacunas significativas na coleta de dados e na avaliação de impacto, o que dificulta a medição do progresso. A relevância social do estudo reside em sua capacidade de informar políticas mais eficazes e adaptadas, potencialmente melhorando os resultados educacionais e contribuindo para o desenvolvimento sustentável.",
    "url": "https://repositorio-api.insper.edu.br/server/api/core/bitstreams/e4b01696-81c5-4ac8-938d-b5c77bcc8e6e/content"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/abs/10.2753/REE1540-496X4905S403"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Solução",
    "titulo": "A comparison of strategies to develop a customer default scoring model",
    "resumo": "O estudo analisa três estratégias para desenvolver modelos de pontuação de inadimplência de clientes, com o objetivo de melhorar a gestão de risco de crédito em instituições financeiras. Uma das estratégias é comumente utilizada, enquanto as outras duas são propostas pelos autores. A pesquisa utiliza dados reais de uma instituição financeira e simulações de Monte Carlo para comparar o desempenho das estratégias. Os resultados indicam que as novas abordagens podem oferecer melhorias significativas na previsão de inadimplência, potencialmente reduzindo riscos e custos associados. A relevância social do estudo está na sua capacidade de aprimorar a estabilidade financeira e a eficiência das instituições de crédito. No entanto, o estudo poderia ser expandido para incluir uma análise mais detalhada dos impactos sociais e econômicos das estratégias propostas.",
    "url": "https://link.springer.com/article/10.1057/jors.2016.23"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.jstor.org/stable/40043149"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Parcerias e meios de implementação",
    "etapa": "Justificativa",
    "titulo": "Why Are Counterfactual Assessment Methods Not Widespread in Outcome-Based Contracts? A Formal Model Approach",
    "resumo": "O artigo investiga por que métodos de avaliação contrafactual, como ensaios controlados randomizados, não são amplamente utilizados em contratos baseados em resultados. Utilizando um modelo formal teórico, os autores propõem que esses métodos podem gerar efeitos de incentivo contraproducentes, especialmente quando o número de sujeitos tratados é pequeno e o investimento por sujeito é limitado. A pesquisa combina simulações e evidências descritivas de um banco de dados único de 350 contratos baseados em resultados, alinhando-se com as previsões do modelo. A análise sugere que a experiência dos patrocinadores dos contratos pode inibir a adoção de avaliações contrafactuais. Este trabalho contribui para a literatura sobre contratos baseados em resultados intersetoriais, oferecendo explicações adicionais sobre as condições de uso desses métodos e ilustrando o uso de modelos formais para desenvolver novas teorias em administração pública.",
    "url": "https://academic.oup.com/jpart/article-abstract/32/3/509/6485792?login=false"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.emerald.com/jsbed/article-abstract/31/4/786/1217094/Entrepreneurship-in-times-of-economic-stress?redirectedFrom=fulltext"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/00036846.2019.1650885"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Direct Evidence for Postmeiotic Transcription During Drosophila melanogaster Spermatogenesis",
    "resumo": "O estudo fornece evidências diretas de transcrição de RNA durante as fases pós-meióticas da espermatogênese em Drosophila melanogaster, desafiando a noção anterior de que essa fase é desprovida de atividade transcricional. Utilizando a incorporação de 5-bromouridina (BrU), os autores visualizaram a transcrição de RNA em testículos intactos, demonstrando que 20-30% dos genes testiculares são expressos pós-meiose. A pesquisa destaca a importância da transcrição pós-meiótica para a maturação dos espermatozoides e sugere que esses RNAs podem ser entregues ao óvulo durante a fertilização. A metodologia quantitativa, incluindo análise de microarray e visualização por microscopia confocal, fortalece a evidência de que a transcrição pós-meiótica é dinâmica e integral ao processo de espermatogênese. Este trabalho tem implicações para a compreensão da competição e cooperação espermática, além de contribuir para o conhecimento sobre a expressão gênica em gametas haploides.",
    "url": "https://pmc.ncbi.nlm.nih.gov/articles/PMC2940308/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Justificativa",
    "titulo": "Can We Rely Only On Effects-Based Analysis? Comments On Geradin And Pereira Neto",
    "resumo": "O artigo de Paulo Furquim de Azevedo discute a complexidade e a controvérsia em torno das restrições verticais no contexto das políticas de concorrência. Historicamente, durante a era Warren, havia um consenso de que essas restrições eram prejudiciais à concorrência e ao bem-estar do consumidor. No entanto, com o avanço das escolas de pensamento econômico, como a Crítica de Chicago e a Escola Pós-Chicago, a compreensão sobre essas restrições tornou-se mais abrangente, mas também mais complexa. A falta de diretrizes claras para a implementação de políticas baseadas em modelos teóricos resulta em decisões inconsistentes por parte das autoridades de concorrência, tornando-as imprevisíveis para as empresas. Isso compromete a capacidade das instituições antitruste de induzir comportamentos e deter estratégias anticompetitivas, destacando a necessidade de uma abordagem mais clara e consistente para a análise baseada em efeitos.",
    "url": "https://www.competitionpolicyinternational.com/can-we-rely-only-on-effects-based-analysis-comments-on-geradin-and-pereira-neto/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Treatment Effects: A Bayesian Perspective",
    "resumo": "O artigo aborda a literatura emergente sobre efeitos de tratamento sob uma perspectiva Bayesiana, utilizando um modelo de resultados potenciais com uma equação de escolha de tratamento. A metodologia proposta resolve o problema de identificação fundamental, que surge da impossibilidade de observar a mesma pessoa nos estados tratado e não tratado, através de um vetor de fatores latentes. A abordagem é teórica e prática, oferecendo fórmulas para calcular efeitos médios de tratamento e suas versões distribucionais. Um estudo de simulação de Monte Carlo ilustra a aplicação da metodologia, destacando sua simplicidade de implementação. A pesquisa é relevante para a área de saúde, pois oferece uma nova perspectiva para a análise de efeitos de tratamento, com potencial para influenciar políticas de saúde baseadas em evidências. No entanto, a pesquisa poderia ser aprimorada com a inclusão de dados empíricos para validar os resultados teóricos.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/24187431/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Solução",
    "titulo": "Social adjustment in depressed patients treated with venlafaxine and amitriptyline",
    "resumo": "Este estudo avaliou o impacto dos tratamentos com venlafaxina e amitriptilina na função social de pacientes deprimidos. Em um ensaio duplo-cego de 8 semanas, 28 pacientes ambulatoriais com episódios depressivos maiores foram tratados com uma das duas medicações e avaliados pela Escala de Ajustamento Social Auto-Relatada (SAS-SR). Os resultados mostraram que ambos os medicamentos tiveram eficácia clínica semelhante, mas a venlafaxina melhorou mais a função social, com pacientes atingindo valores de SAS-SR comparáveis aos de indivíduos não psiquiátricos. Este efeito pode estar relacionado à maior taxa de efeitos colaterais observada com a amitriptilina. A pesquisa destaca a importância de considerar a função social como um desfecho relevante no tratamento da depressão, sugerindo que a venlafaxina pode oferecer vantagens nesse aspecto. A relevância social do estudo reside na potencial melhoria da qualidade de vida dos pacientes através de tratamentos que considerem não apenas a redução dos sintomas, mas também a reintegração social.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/12131600/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Angel investors, seed-stage investors and founders influence on FinTech funding: an emerging market context",
    "resumo": "Este estudo investiga a diferença entre FinTechs que receberam fundos de private equity e venture capital e aquelas que não receberam, utilizando uma amostra de 2.524 empresas em 76 países entre 2008 e 2018. Os resultados mostram uma relação positiva entre o recebimento de financiamento anjo e seed com financiamentos subsequentes, e uma relação negativa com a presença de um único fundador. O impacto do financiamento seed e do fundador único é mais fraco em mercados emergentes. Além disso, empresas nas categorias de financiamento e pagamentos têm maior probabilidade de receber financiamento. A pesquisa destaca a importância do estágio inicial de financiamento para o sucesso subsequente das FinTechs, mas também aponta para a necessidade de mais estudos sobre as dinâmicas específicas de mercados emergentes.",
    "url": "https://www.tandfonline.com/doi/full/10.1080/17520843.2020.1737169?needAccess=true"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Trabalho decente e crescimento econômico",
    "etapa": "Solução",
    "titulo": "Estimating total claim size in the auto insurance industry: a comparison between tweedie and zero-adjusted inverse gaussian distribution",
    "resumo": "O estudo compara os métodos Tweedie e ZAIG para estimar o tamanho total de sinistros na indústria de seguros automotivos, identificando fatores que influenciam o tamanho e a probabilidade dos sinistros. Características do veículo, como território, idade, origem e tipo, afetam distintamente o tamanho e a probabilidade dos sinistros, com o método ZAIG mostrando-se mais eficaz em capturar essas nuances. A pesquisa sugere que seguradoras devem considerar ambos os métodos para estimar o tamanho total dos sinistros, permitindo a criação de intervalos de confiança através de simulação bootstrap. Os modelos ajustados podem ser úteis para desenvolver estratégias de precificação de prêmios. A pesquisa destaca a importância de métodos estatísticos robustos para melhorar a precisão das previsões de sinistros, embora reconheça limitações como o alto esforço computacional necessário e a necessidade de métodos adequados para análise de dados longitudinais.",
    "url": "https://www.scielo.br/j/bar/a/ZstcYdfp8hw3qpdDJqrdQdG/?format=html"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Determinants of the choice of marketing channels by corporate clients: an analysis of the information technology sector",
    "resumo": "Este estudo analisa os determinantes da escolha de canais de marketing por clientes corporativos no setor de tecnologia da informação, utilizando um modelo estatístico logit com base em uma pesquisa com 505 clientes corporativos. Os resultados indicam que a intimidade entre fornecedor e cliente é um fator determinante para a preferência do cliente por ser atendido diretamente pelo fabricante, em vez de por um intermediário. Outros fatores, como lealdade, confiança e custo de mudança de fornecedor, não foram identificados como determinantes estatisticamente significativos. A pesquisa destaca a vantagem do canal de vendas direto em fortalecer o relacionamento cliente-fabricante, contribuindo para o desenvolvimento de soluções que melhor atendem às necessidades dos clientes corporativos. A relevância social do estudo reside em sua contribuição para a compreensão das dinâmicas de escolha de canais de marketing, o que pode impactar estratégias de negócios e políticas de inovação no setor de TI.",
    "url": "https://www.scielo.br/j/jistm/a/PB437gSPrTHmsCtzgt5mZ7w/?lang=en#"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Redução das desigualdades",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Inter-regional wage differentials with individual heterogeneity: evidence from Brazil",
    "resumo": "O estudo investiga as diferenças salariais inter-regionais no Brasil, considerando a heterogeneidade individual dos trabalhadores. Utilizando dados administrativos, os autores acompanham trabalhadores ao longo do tempo para analisar as variações salariais antes e depois do processo de migração entre estados. A pesquisa revela que a variabilidade salarial entre estados reduz-se significativamente quando se controlam as características fixas dos trabalhadores, sugerindo que grande parte das diferenças salariais reflete a concentração de indivíduos altamente qualificados em determinados estados. Este achado destaca a importância de considerar a habilidade média dos trabalhadores ao analisar desigualdades salariais regionais. A pesquisa contribui para o entendimento das disparidades econômicas regionais e pode informar políticas públicas voltadas para a redução das desigualdades salariais no Brasil.",
    "url": "https://link.springer.com/article/10.1007/s00168-010-0432-2"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Premenstrual dysphoric symptoms amongst Brazilian college students: factor structure and methodological appraisal",
    "resumo": "O estudo investiga a estrutura fatorial dos sintomas do Transtorno Disfórico Pré-Menstrual (PMDD) e sua relação com sintomas depressivos em estudantes universitárias brasileiras. Utilizando um questionário baseado nos critérios do DSM-IV e o Inventário de Depressão de Beck, a pesquisa analisou retrospectivamente os sintomas de PMDD em 513 estudantes. A análise de componentes principais revelou que a dimensão disfórica é a mais relevante, enquanto sintomas físicos e sentimentos de descontrole também são significativos. Os sintomas comportamentais foram considerados de importância secundária. O grupo com PMDD apresentou escores médios de depressão significativamente mais altos que o grupo sem PMDD. A pesquisa destaca a necessidade de considerar sintomas depressivos como uma variável de confusão no diagnóstico de PMDD, contribuindo para um melhor entendimento da condição e suas implicações para a saúde mental das estudantes.",
    "url": "https://pubmed.ncbi.nlm.nih.gov/15538590/"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Qualitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Working through the fog of a pandemic: Street-level policy entrepreneurship in times of crises",
    "resumo": "O estudo explora o empreendedorismo de políticas no nível de rua durante a crise da Covid-19, focando nos trabalhadores comunitários de saúde no Brasil. A pesquisa revela que a crise criou uma janela prolongada de oportunidade para promover a saúde comunitária como uma solução política essencial. Os trabalhadores comunitários de saúde mobilizaram esforços coletivos e políticos para legitimar sua contribuição no combate à pandemia, destacando a importância de fluxos bidirecionais de informação entre formuladores de políticas e implementadores. A pesquisa destaca a motivação defensiva dos trabalhadores para garantir a continuidade dos serviços de saúde comunitária, enfrentando desafios impostos pela resposta governamental inconsistente. A relevância social do estudo reside na demonstração de como os trabalhadores de saúde comunitária podem influenciar políticas em tempos de crise, apesar das limitações de recursos e apoio político. A pesquisa contribui para a literatura ao destacar a importância do empreendedorismo coletivo de políticas em contextos de crise.",
    "url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/padm.12745"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://onlinelibrary.wiley.com/doi/10.1111/j.1467-6486.2007.00748.x"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://academic.oup.com/antitrust/article-abstract/9/2/398/6274956"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Parcerias e meios de implementação",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Going the Distance: The Foreign Investment Strategies of Sovereign Wealth Funds",
    "resumo": "O estudo investiga como os fundos soberanos de riqueza (SWFs) escolhem locais para investimentos estrangeiros, considerando fatores de distância geográfica, cultural, religiosa e institucional. Utilizando uma abordagem quantitativa, os autores analisam dados de 23 SWFs de 16 países, destacando que as distâncias afetam significativamente as decisões de investimento direto, mas menos as indiretas, a menos que o tamanho do investimento seja grande. A pesquisa revela que, ao ajustar para o tamanho do investimento, as distâncias influenciam tanto os investimentos diretos quanto os indiretos de maneira semelhante. Isso sugere que os SWFs prestam atenção aos investimentos indiretos quando são substanciais, desafiando a visão de que esses investimentos recebem menos atenção gerencial. A pesquisa contribui para a literatura sobre investimentos estrangeiros diretos e estratégias multinacionais, enfatizando a importância de considerar a relevância dos investimentos indiretos na análise de estratégias de expansão internacional.",
    "url": "https://pubsonline.informs.org/doi/10.1287/stsc.2019.0098"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Indústria, inovação e infraestrutura",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Networking and developing collaborative relationships: evidence of the auto‐part industry of Brazil",
    "resumo": "O estudo investiga o efeito moderador das redes de negócios sobre o comportamento relacional e os investimentos específicos de transação na indústria de autopeças do Brasil. Utilizando uma abordagem quantitativa baseada em questionários, a pesquisa revela que o comportamento relacional e a estrutura de rede são cruciais para coordenar ações conjuntas entre fornecedores e fabricantes. A pesquisa destaca que características como a duração e o tamanho dos parceiros afetam os esforços colaborativos, e que a rede pode atuar como um salvaguarda contra comportamentos oportunistas. No entanto, não encontrou suporte significativo para a influência dos investimentos específicos de transação nas ações conjuntas. As implicações gerenciais sugerem que empresas devem considerar tanto as relações diádicas quanto a estrutura de rede para otimizar a colaboração. A pesquisa contribui para a literatura ao integrar perspectivas de economia de custos de transação, troca relacional e redes, mas é limitada por seu foco em uma única indústria e país.",
    "url": "https://www.emerald.com/jbim/article-abstract/26/7/514/195085/Networking-and-developing-collaborative?redirectedFrom=fulltext"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.jrheum.org/content/39/10/1971.short"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Measuring efficiency of Brazilian courts with data envelopment analysis (DEA)",
    "resumo": "Este estudo aborda a eficiência dos tribunais estaduais brasileiros utilizando a Análise Envoltória de Dados (DEA) para medir seu desempenho. A pesquisa destaca a variação substancial na eficiência relativa entre os 27 tribunais estaduais do país. Contrariando a crença tradicional, os resultados sugerem que a falta de recursos humanos e materiais não é a principal causa da ineficiência. Evidências indicam que a eficiência dos tribunais está correlacionada com a qualidade da gestão dos mesmos, sugerindo que tribunais mais eficientes apresentam melhor gestão. Este trabalho preenche uma lacuna significativa na pesquisa empírica sobre o desempenho do judiciário brasileiro, oferecendo insights valiosos para políticas de aprimoramento da eficiência judicial.",
    "url": "https://repositorio.fgv.br/items/6c7245bd-cc74-4f41-9607-fd8533796014"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Quantitativa",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Measuring the vulnerability of the Uruguayan population to vector-borne diseases via spatially hierarchical factor models",
    "resumo": "O estudo propõe um índice de vulnerabilidade da população uruguaia a doenças transmitidas por vetores, utilizando modelos fatoriais hierárquicos espaciais. A pesquisa utiliza dados de variáveis em nível de setor censitário nas 19 capitais departamentais do Uruguai, combinando indicadores microambientais e localização geográfica. O modelo proposto supera abordagens padrão ao considerar hierarquias espaciais, como setores censitários dentro de cidades e cidades dentro do país, evitando problemas de agregação de dados que podem distorcer rankings de vulnerabilidade. A pesquisa destaca a importância de abordagens detalhadas para capturar variações regionais e melhorar a precisão na avaliação de riscos de saúde pública. A relevância social do estudo está na potencial melhoria das estratégias de saúde pública para mitigar riscos associados a doenças vetoriais.",
    "url": "https://projecteuclid.org/journals/annals-of-applied-statistics/volume-6/issue-1/Measuring-the-vulnerability-of-the-Uruguayan-population-to-vector-borne/10.1214/11-AOAS497.full?tab=ArticleLink"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Saúde",
    "ods_relacionada": "Saúde e bem-estar",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "Effect of socioeconomic inequalities and vulnerabilities on health-system preparedness and response to COVID-19 in Brazil: a comprehensive analysis",
    "resumo": "O estudo analisa como desigualdades socioeconômicas e vulnerabilidades impactaram a preparação e resposta do sistema de saúde ao COVID-19 no Brasil. Utilizando dados de fontes públicas, a pesquisa desenvolveu um índice de vulnerabilidade socioeconômica (SVI) e analisou a relação entre recursos de saúde, características socioeconômicas e a disseminação da epidemia. Os achados indicam que desigualdades socioeconômicas, mais do que idade ou condições de saúde, influenciaram o curso inicial da epidemia, com um fardo desproporcional sobre estados e municípios com alta vulnerabilidade socioeconômica. Apesar de esforços locais para expandir a capacidade hospitalar e implementar políticas de distanciamento físico, as taxas de mortalidade por COVID-19 foram mais altas nas regiões mais vulneráveis. O estudo destaca a necessidade de políticas direcionadas para proteger grupos mais vulneráveis e sugere que a experiência brasileira pode ser relevante para outros países de baixa e média renda com desigualdades semelhantes.",
    "url": "https://www.thelancet.com/journals/langlo/article/PIIS2214-109X(21)00081-4/fulltext"
  },
  {
    "classificacao": "Erro",
    "metodologia": "Erro",
    "area_avaliada": "Erro",
    "ods_relacionada": "Erro",
    "etapa": "Erro",
    "titulo": "Erro",
    "resumo": "Erro",
    "url": "https://www.tandfonline.com/doi/full/10.1080/09540962.2015.1007704"
  },
  {
    "classificacao": "Academica",
    "metodologia": "Mista",
    "area_avaliada": "Desenvolvimento Social",
    "ods_relacionada": "Paz, justiça e instituições eficazes",
    "etapa": "Mapeamento dos Determinantes",
    "titulo": "PANDEMIA SÓ DAS GRADES PARA FORA: OS HABEAS CORPUS JULGADOS PELO TRIBUNAL DE JUSTIÇA DE SÃO PAULO",
    "resumo": "O artigo analisa o impacto da Recomendação CNJ nº 62/2020 sobre as decisões de habeas corpus no Tribunal de Justiça de São Paulo durante a pandemia de Covid-19. Utilizando uma abordagem mista, o estudo revela que a recomendação não influenciou positivamente as decisões judiciais, podendo até estar associada ao improvimento dos pedidos. A pesquisa destaca que fatores relacionados ao tribunal e ao perfil dos magistrados têm maior influência nos resultados do que as variáveis de risco ou tipo penal. A análise detalhada de casos envolvendo grupos de risco, como idosos, mostra que os riscos da pandemia para os encarcerados foram amplamente ignorados. O estudo evidencia lacunas significativas na proteção dos direitos dos presos durante a crise sanitária, sublinhando a necessidade de reformas no sistema de justiça para garantir decisões mais justas e eficazes.",
    "url": "https://www.portaldeperiodicos.idp.edu.br/direitopublico/article/view/4489"
  }
]